<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0036)http://www.softcatala.org/projectes/ -->
<HTML><HEAD><TITLE>La Represi&oacute;n en la Rioja durante la Guerra Civil - Notas</TITLE>
<META content="text/html; charset=iso-8859-1" http-equiv=Content-Type>
<!--

-->
<STYLE type=text/css></STYLE>

<META content="MSHTML 5.00.3315.2870" name=GENERATOR></HEAD>
<BODY background=projectes_archivos/fond2.gif bgColor=#ffffff link=#006600 topMargin=0 
marginheight="0">
<TABLE align=center bgColor=#ffffcc border=0 cellPadding=0 cellSpacing=0 
width=700>
  <TBODY>
  <TR>
    <TD colSpan=3 vAlign=top><IMG height=15 src="projectes_archivos/barra.gif" 
      width=700></TD>
  </TR>
  <TR>
    <TD vAlign=top><IMG height=35 src="projectes_archivos/angulo-1.gif" 
      width=130> </TD>
    <TD vAlign=top>&nbsp;</TD>
    <TD vAlign=top>
      <DIV align=right><IMG height=35 src="projectes_archivos/angulo2.gif" 
      width=144> </DIV></TD></TR>
  <TR>
    <TD colSpan=3 vAlign=top>
      <DIV align=center><FONT size=2><SPAN 
      class=Txt-pequeBolcolor></SPAN></FONT></DIV>
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">LA REPRESI&Oacute;N EN LA RIOJA </font></b></p>
      <p align="center"><font size="5"><b>DURANTE LA GUERRA CIVIL</b></font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="4">ANTONIO 
        HERN&Aacute;NDEZ GARC&Iacute;A</font></b></font></p>
      <p align="center"><BR>
      </p>
    </TD></TR></TBODY></TABLE>
<TABLE align=center bgColor=#ffffcc border=0 width=700>
  <TR> 
    <TD><img height=15 src="projectes_archivos/barra.gif" 
      width=700></TD>
  </TR>
  <TR> 
    <TD> 
      <BLOCKQUOTE> 
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><br>
          NOTAS</b></font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="1"></a><br>
          (1)-. Muchos encuestados son de la opini&oacute;n que la represi&oacute;n 
          no concluy&oacute; hasta el 20 de noviembre de 1.975. Basan esta opini&oacute;n 
          en hechos como el de 1.951 en Villamediana, el n&uacute;mero elevado 
          de riojanos en el exilio y, en definitiva, esa condici&oacute;n de perdedores, 
          la cual no se borr&oacute; hasta bien pasado 1.975.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="2"></a><br>
          (2)-. Inclu&iacute;mos como logro&ntilde;eses un peque&ntilde;o n&uacute;mero 
          de personas fusiladas de otros pueblos. Al no estar estas personas incluidas 
          en sus lugares de origen, quedan recordados en la capital riojana, Es 
          necesario recordar que en el trabajo presente, los asesinados son incluidos 
          en la localidad donde, en 1.936, desarrollaban su vida.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="3"></a><br>
          (3)-. En los primeros d&iacute;as, Cruz Roja nos da un n&uacute;mero 
          diferente del que nosotros tenemos como reconocidos. El caos que supuso 
          los primeros acontecimientos hace imposible reconocer a todos estos 
          ciudadanos asesinados. Lo que s&iacute; podemos afirmar es que todos 
          eran de Logro&ntilde;o, ya que a&uacute;n no hab&iacute;an llegado a 
          Logro&ntilde;o presos de los pueblos. Para hacernos una idea precisa, 
          exponemos un breve resumen de las anotaciones de Cruz Roja sobre estos 
          primeros d&iacute;as: D&iacute;a 19 de Julio: una herida; D&iacute;a 
          20 de julio: 4 muertos y 9 heridos; D&iacute;a 21 de julio: 2 muertos 
          y 2 heridos.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="4"></a><br>
          (4)-.&quot;Tudanca&quot; no ser&aacute; el &uacute;ltimo del que s&oacute;lo 
          se recuerda su apodo o su nombre u otra referencia m&iacute;nima. Muchos 
          de los encuestados nos comentaban - &iexcl;Es una pena, este trabajo 
          se deber&iacute;a haber realizado muchos a&ntilde;os antes!. Obviamente, 
          el paso del tiempo reblandece las memorias m&aacute;s duraderas, pero, 
          obviamente tambi&eacute;n, es cierto que este trabajo, de forma tan 
          exhaustiva, habr&iacute;a sido impensable realizarlo a&ntilde;os atr&aacute;s 
          por razones, &quot;tambi&eacute;n&quot; obvias. </font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="5"></a><br>
          (5)-. El sindicato mayoritario en La Rioja era, sin lugar a dudas, el 
          de la CNT (se ve claramente cuando se recuerda la revuelta obrera de 
          octubre de 1.933. Por ser La Rioja una provincia eminentemente agr&iacute;cola 
          y ser este sindicato el que llevaba la representaci&oacute;n de dicha 
          clase social, entre otras. La UGT en Logro&ntilde;o, y con la capital 
          de la provincia, agrupaba los gremios de Trabajadores de Banca y Bolsa, 
          dependientes de comercio, trabajadores de artes gr&aacute;ficas y barberos. 
          Como en el resto del Estado, tambi&eacute;n en La Rioja, se encuadraban 
          en la UGT el sector del Metal, pero al ser &eacute;ste francamente m&iacute;nimo 
          (en La Rioja apenas hab&iacute;a un par de grandes fundiciones corno 
          Madorr&aacute;n y Rezola) no revest&iacute;a mayor importancia.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="6"></a><br>
          (6)-. Sobre Terreros, alg&uacute;n encuestado cre&iacute;a recordar 
          que fue una de las muchas v&iacute;ctimas de &quot;la Barranca&quot;. 
          Al ser mayor&iacute;a los que recordaban que desapareci&oacute; en los 
          primeros d&iacute;as, lo incluimos en julio. (Cuando decimos: &quot;Desapareci&oacute;...&quot;, 
          nos referimos tambi&eacute;n a las c&aacute;rceles, ya que muchos de 
          nuestros testigos han sido supervivientes del Beti, &quot;la Industrial&quot;, 
          etc.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="7"></a><br>
          (7)-. El Partido Comunista apenas ten&iacute;a representaci&oacute;n 
          en La Rioja. Tan s&oacute;lo ten&iacute;a una C&eacute;dula en Logro&ntilde;o-, 
          en la Calle del Cristo estaba su sede, compuesta por 10 &oacute; 12 
          personas. Fue completamente aniquilada. Entre sus componentes, figuraban 
          Ignacio Azofra, Pedro Velilla, los hermanos Victorica...</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="8"></a><br>
          (8)-. Tambi&eacute;n la Derecha tuvo sus v&iacute;ctimas; aunque en 
          la mayor&iacute;a de los casos muertos entre ellos mismos. Los fusilados 
          en zona &quot;roja&quot; y que se recuerdan con profusi&oacute;n de 
          datos y florituras ret&oacute;ricas en los Registros Civiles, s&oacute;lo 
          son tires.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="9"></a><br>
          (9)-. El teniente Sauca fue una de las &quot;bestias negras&quot; provinciales. 
          Son muchas las actividades que se le imputan a 61 directamente. Sin 
          lugar a dudas (por testimonio directo de testigos supervivientes), en 
          dos, fue &eacute;l en persona quien &quot;apret&oacute; el gatillo&quot;. 
          Uno, con Ramos Ulecia y otro con Jes&uacute;s Morras, en N&aacute;jera.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="10"></a><br>
          (10)-. Una serie de dubitaciones y miedos a que el asunto se les fuera 
          d&eacute; las manos, por parte de las autoridades provinciales, impidi&oacute; 
          que el pueblo logro&ntilde;&eacute;s, y riojano por extensi&oacute;n, 
          frenara, y quiz&aacute;s malograra, el golpe militar y reaccionario. 
          Para una mayor comprensi&oacute;n, lo explicamos con mayor detalle en 
          la historia general de Logro&ntilde;o.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="11"></a><br>
          (11)-. La raz&oacute;n de este traslado creemos hallarla en dos motivos 
          que desarrollamos en el resumen de la represi&oacute;n en Logro&ntilde;o, 
          Rioja Centro y Rioja Alta.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="12"></a><br>
          (12)-. Cruz Roja, tras recoger los cad&aacute;veres y darles sepultura, 
          tomaba los objetos personales de ellos y los guardaba en su sede logro&ntilde;esa. 
          A los que no eran reconocidos, les cortaban un pedazo de camisa u otra 
          prenda, sobre todo el pedazo donde llevaban bordadas las iniciales y 
          la guardaban con los efectos personales para m&aacute;s f&aacute;cil 
          reconocimiento. Las familias se personaban en la sede logro&ntilde;esa 
          y recog&iacute;an las pertenencias de sus personas queridas. Ni que 
          decir tiene que los objetos de muchos de ellos quedaron sin recoger. 
          Los actuales responsables de Cruz Roja quemaron estos objetos no reclamados 
          hace pocos a&ntilde;os, ante la escasa probabilidad de que fueran reclamados 
          despu&eacute;s de tanto tiempo.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="13"></a><br>
          (13)-. A alguien le puede extra&ntilde;ar que hubiera asesinatos los 
          domingos y que cesaran los lunes. Como se explica en el resumen, esto 
          era debido a que la saca en c&aacute;rcel se produc&iacute;a de noche, 
          sobre las once. El asesinato se consumaba sobre la una de la madrugada. 
          De aqu&iacute; que Cruz Roja encontrara los cad&aacute;veres a la ma&ntilde;ana 
          siguiente. Luego los asesinados en domingo, eran sacados la noche del 
          s&aacute;bado.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="14"></a><br>
          (14)-. Para una informaci&oacute;n m&aacute;s concisa ver el Anexo en 
          el que se reproducen las anotaciones de Cruz Roja.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="15"></a><br>
          (15)-. En la prisi&oacute;n Provincial, fueron recluidos por regla general, 
          los afiliados a Izquierda Republicana y a los partidos llamados burgueses. 
          Las habilitadas, &quot;la Industrial&quot; y el Beti-Jai, fueron abarrotadas 
          por el proletariado y cuadros medios.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="16"></a><br>
          (16)-. La Estaci&oacute;n de Arboricultura y Fruticultura era una extensi&oacute;n 
          de terreno sito entre la carretera de Laguardia y el r&iacute;o Ebro, 
          justo enfrente del &quot;Huerto de las Bolas&quot;. Todos estos terrenos 
          pertenec&iacute;an al Ej&eacute;rcito, que ten&iacute;a en ellos su 
          picadero y cuadras. Barracones para caballos fueron entonces utilizados 
          all&iacute; como acuartelamiento e instrucci&oacute;n de voluntarios 
          riojanos para el Requet&eacute;.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="17"></a><br>
          (17)-. Otro Quincoces, hermano de Jos&eacute; y llamado Felipe Diaz 
          Quincoces, fue asesinado casi en las mismas fechas, pero a muchos kil&oacute;metros 
          de distancia, en Sevilla. Felipe era oficial del Arma de Aviaci&oacute;n, 
          el arma m&aacute;s liberal dentro del Ej&eacute;rcito espa&ntilde;ol, 
          por ser &eacute;sta la m&aacute;s nueva. Felipe estaba totalmente comprometido 
          con la causa republicana. Fue asesinado por las huestes del general 
          Queipo de Llano.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="18"></a><br>
          (18)-. El 19 de agosto de 1.936 era asesinado en Granada, Federico Garc&iacute;a 
          Lorca, persona de extremo alcance entre la Espa&ntilde;a republicana 
          y progresista. Sin embargo, su asesinato no produjo en la zona gubernamental 
          la reacci&oacute;n que produjo la de Luis Moscard&oacute; o Jos&eacute; 
          Antonio en la zona rebelde.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="19"></a><br>
          (19)-. Queda poco claro en los Registros y anotaciones de Cruz Roja 
          la identidad de Nemesio Rodr&iacute;guez, natural de Lagunilla, que 
          queda entremezclada con la de Ruperto Rubio, natural de Varea. Ambos 
          eran jornaleros en Varea y lo que s&iacute; es claro es que ambos fueron 
          ejecutados.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="20"></a><br>
          (20)-. El sindicato anarquista en La Rioja, como ya hemos visto con 
          una implantaci&oacute;n mayoritaria, dio ante todo muestras de innegable 
          solidaridad obrera. Tenemos los ejemplos de los hermanos Calvo, peluqueros 
          sin trabajo que lograron hacer su vida gracias a la ayuda de sus compa&ntilde;eros: 
          los hermanos Maza, carpinteros o Consuelo Velasco, cuyo marido cay&oacute; 
          m&aacute;rtir de la causa obrera,</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="21"></a><br>
          (21)-. Nos da una idea clara de hasta que punto se relaj&oacute; en 
          ambiente en las c&aacute;rceles, un hecho anecd&oacute;tico sucedido 
          en el Beti. Un superviviente cont&oacute; que estando en la c&aacute;rcel 
          con un compa&ntilde;ero calagurritano apellidado Vea, entr&oacute; en 
          la c&aacute;rcel, como detenido, uno de los &quot;fichajes&quot; que 
          Falange reclut&oacute; en aquella &eacute;poca. El susodicho elemento, 
          hab&iacute;a ingresado en prisi&oacute;n por sus abusos, de tal grado 
          que los propios fascistas quedan escandalizados y lo ponen a buen recaudo. 
          El personaje, por lo dem&aacute;s, se encontraba afectado de ti&ntilde;a 
          y ladillas. Ante los lamentos del neo-falangista, al calagurritano se 
          le ocurre un remedio que por otra parte, les servir&aacute; de chacota, 
          incluso de peque&ntilde;a venganza por lo que all&iacute; han padecido. 
          Para curar su mal, con la connivencia de un m&eacute;dico calagurritano, 
          preso tambi&eacute;n, le aconsejan que use el zotal previo rapado del 
          pelo en cabeza y entrepierna. Vea con un palo y sin haberlo diluido 
          en agua. Tras esto, le aconsejan que se ponga al sol. Los botes que 
          debi&oacute; dar el falangista son de imaginar. Esto estuvo a punto 
          de costarles un serio disgusto a los reclusos bromistas, de no haber 
          apelado a los pocos &quot;candiles&quot; que alumbraban la mente del 
          burlado.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="22"></a><br>
          (22)-. Es importante rese&ntilde;ar que, tanto en el Tomo 83, como en 
          el 84 del Registro Civil de Logro&ntilde;o, tomos que comprenden los 
          a&ntilde;os duros de la Guerra Civil, 1937 y 1938, figuran un gran n&uacute;mero 
          de soldados muertos en Lopgro&ntilde;o colapsos card&iacute;acos o embolias 
          y shocks; as&iacute; como un gran n&uacute;mero de ciudadanos ahogados 
          en el Ebro. Es importante comprobar la naturaleza de todas estas muertes, 
          sin embargo queda constatado el dato.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="23"></a><br>
          (23)-. El &quot;generoso&quot; caudillo Franco fue tardo en perdonara 
          sus enemigos. Las amnist&iacute;as (en alguna ocasi&oacute;n aut&eacute;nticas 
          trampas para que aflorasen alguno de sus ocultos enemigos) se produjeron 
          bastante espaciadas: 9 de octubre de 1945 (d&eacute;cimo aniversario 
          de la Exaltaci&oacute;n del Caudillo a la Jefatura del Estado); 17 de 
          julio de 1947 (ratificaci&oacute;n de la Ley de Sucesi&oacute;n en la 
          Jefatura del Estado); 9 de diciembre de 1949 (A&ntilde;o Santo); 1 de 
          mayo de 1952 (Congreso Eucar&iacute;stico de Barcelona); 25 de julio 
          de 1954 (A&ntilde;o Jacobeo y Mariano); 31 de octubre de 1958 (Coronaci&oacute;n 
          del Papa Juan XXIII;) 11 de octubre de 1961 (XXV aniversario de la Exaltaci&oacute;n 
          de SE a la Jefatura del Estado) 24 de junio de 1963 (Coronaci&oacute;n 
          de Pablo VI) 1 de abril de 1964 (XXV a&ntilde;os de paz espa&ntilde;ola) 
          25 de julio de 1965 (A&ntilde;o Jubilar Compostelano); 10 de noviembre 
          de 1966 (primer indulto para responsabilidades pol&iacute;ticas). El 
          aut&eacute;ntico indulto (que no amnist&iacute;a) por fin, fue el Decreto 
          Ley de 31 de marzo de 1969, que se declaraban prescritos todos los delitos 
          cometidos con anterioridad al 1 de abril de 1939. El texto, que se presenta 
          con una larga introducci&oacute;n en la que se observa a&uacute;n la 
          r&iacute;gida mano del soberbio vencedor, comienza as&iacute; la Disposici&oacute;n 
          General: &quot;La convivencia pac&iacute;fica de los espa&ntilde;oles 
          durante los treinta &uacute;ltimos a&ntilde;os, ha consolidado la legitimidad 
          de nuestro &quot;Movimiento&quot;, que ha sabido dar a nuestra generaci&oacute;n 
          seis Lustros de paz, de desarrollo y de libertad jur&iacute;dica...&quot;.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="24"></a><br>
          (24)-. Fueron mir&iacute;ada los registros a la madrugada &#151;con 
          arresto o sin &eacute;l&#151;. Como representativo de los dem&aacute;s, 
          relacionaremos uno de caracter&iacute;sticas un tanto especiales. Se 
          encontraba un logro&ntilde;&eacute;s llamado Eusebio, que trabajaba 
          en la f&aacute;brica de zapatillas, en su hogar una noche, cuando recibi&oacute; 
          la visita intempestiva de una de las &quot;bandas&quot;. Su esposa con 
          una rapidez y agilidad mental fuera de lo com&uacute;n, antes de abrir 
          a los verdugos, le ordena que se meta en la cama con una hija del matrimonio. 
          Una vez dentro los represores, les dicen que su esposo se encuentra 
          huido y que los cuerpos que hay en la otra cama son dos hijas suyas. 
          Esta vez la a&ntilde;agaza &quot;col&oacute;&quot;, de lo que no se 
          libr&oacute; fue que la patrulla saqueara su casa en sus propias narices. 
          Para que entendamos la catadura de los componentes de estas &quot;bandas&quot;, 
          digamos que uno de los individuos presentes en el expolio a Eusebio, 
          un tal &quot;Gamellas&quot; apareci&oacute; al tiempo muerto. La causa, 
          una pendencia entre los mismos componentes, por alguna irregularidad 
          en el reparto del bot&iacute;n.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="25"></a><br>
          (25)-. La represi&oacute;n econ&oacute;mica afect&oacute; a todos los 
          ciudadanos, incluidos a los &quot;neutrales&quot; con el cambio de moneda 
          se produjeron grandes irregularidades, cambios no paritarios. Por si 
          fuera poco, con el fin de eliminar ciertas dudas de los rebeldes, el 
          mismo d&iacute;a 21, el Gobernador Bellod declara &quot;inh&aacute;biles 
          a los efectos de protesta de letras desde el d&iacute;a 20 del actual, 
          hasta nuevo aviso&quot;.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="26"></a><br>
          (26)-. Una de las formas en que la Iglesia contribuy&oacute; a la represi&oacute;n, 
          fue la de forzar a los individuos a adoptar sus formas y cumplir sus 
          preceptos, v&iacute;a Decreto Oficial. Por las doctrinas obreras, en 
          aquella &eacute;poca, eran bastantes los ni&ntilde;os sin bautizar o 
          parejas de compa&ntilde;eros, sin pasar por las Vicar&iacute;as. La 
          Iglesia oblig&oacute; a que se bautizaran y cumplieran con el sacramento 
          del matrimonio. Otra de las cosas que obligaron, fue cambiar ciertos 
          nombres que el proletariado puso a sus v&aacute;stagos y que, entonces, 
          a la Iglesia, le parecieron escandalosos. (Los nombres m&aacute;s destacados 
          fueron Progreso, Libertad... </font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="27"></a><br>
          (27)-. Uno de los cap&iacute;tulos menos estudiados y de m&aacute;s 
          necesaria exposici&oacute;n es el de los campos de concentraci&oacute;n 
          en Albacete y Valencia. &iquest;Por qu&eacute; nos escandalizamos ante 
          Auswich?. Nosotros antes, padecimos campos parecidos, menos refinados 
          pero construidos por un odio similar al de los nazis.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="28"></a><br>
          (28)-. Una de las constantes de la publicidad de los rebeldes era el 
          achacar hambre a la zona fiel a la Rep&uacute;blica. Esto en parte fue 
          verdad, en la recta final de la Guerra; hab&iacute;a m&aacute;s hambre 
          en la zona Popular que en la &quot;Nacional&quot;. Lo que no dec&iacute;a 
          la propaganda de Franco era la causa : mientras &eacute;l, por sus por 
          victorias militares, ten&iacute;a m&aacute;s de la mitad de Espa&ntilde;a, 
          no ten&iacute;a ni un tercio de la poblaci&oacute;n a que alimentar; 
          o dicho de otra manera, la poblaci&oacute;n civil espa&ntilde;ola hu&iacute;a 
          de la vanguardia y la forma de vida que esta vanguardia tra&iacute;a, 
          como si de la peste se tratara.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="29"></a><br>
          (29)-. Durante el &quot;Bienio Negro&quot; la pol&iacute;tica espa&ntilde;ola 
          toma carices de la que conocemos de EE.UU. Incluso historiadores del 
          r&eacute;gimen han escrito cap&iacute;tulos sobre esta &eacute;poca 
          con el sustancioso t&iacute;tulo de &quot;El Hampa en el Gobierno&quot; 
          asuntos como el estraperlo o el asunto Nonvela (destituci&oacute;n de 
          dos funcionarios honestos por no secundar una irregularidad administrativa) 
          que salpic&oacute; tanto a Lerroux como a Gil Robles, Cuan honorables 
          ser&iacute;an estos pol&iacute;ticos de derechas que cuando Emiliano 
          Iglesias, lugarteniente de Lerroux, el 14 de abril se hac&iacute;a cargo 
          del Gobierno Civil de Barcelona, lo primero que pregunt&oacute; fue 
          &quot;&iquest;D&oacute;nde se guarda el dinero? &quot; Con esta conducta 
          por parte de los gobernantes, no es de extra&ntilde;ar que la patronal 
          comenzara una l&iacute;nea de conducta, como el Gobierno, de car&aacute;cter 
          &quot;hampesco&quot;.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="30"></a><br>
          (30)-. Toda la serie de hechos inconexos, que tanto en La Rioja, como 
          en el resto del Estado propiciaron el golpe, la poca firmeza en la represi&oacute;n 
          de la sublevaci&oacute;n y otra serie de peque&ntilde;as cosas, nos 
          hacen sospechar que el Gobierno de la Rep&uacute;blica, sus componentes 
          burgueses, conoc&iacute;a en alg&uacute;n punto la intentona del golpe, 
          s&oacute;lo que lo valoraron mal. La teor&iacute;a que mejor lo podr&iacute;a 
          explicar, ser&iacute;a que s&oacute;lo pensaban en un &quot;golpe de 
          tim&oacute;n&quot; que ahogar&iacute;a el ansia revolucionaria de los 
          obreros. Si as&iacute; fue, obviamente se equivocaron de forma imperdonable.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="31"></a><br>
          (31)-. Como ha quedado demostrado, el n&uacute;mero de los famosos voluntarios 
          navarros en los primeros momentos fue m&iacute;nimo. La represi&oacute;n 
          en Navarra, superior a la que se produjo en La Rioja, nos hace sospechar 
          que muchos de estos voluntarios lo ser&iacute;an por miedo. Pero la 
          gran masa del Carlismo navarro entr&oacute; en la Guerra como si &eacute;sta 
          fuera prolongaci&oacute;n de las anteriores &quot;Carlistas&quot;. Sobre 
          esto, emiti&oacute; un juicio clarividente un vasco, Gudari en su juventud, 
          de nombre Txom&iacute;n Garay. Explicaba el hecho de la siguiente manera: 
          &quot;Los navarros entraron en la Guerra para poder tomar Bilbao (fue 
          Bilbao siempre una plaza liberal que los Carlistas sitiaron varias veces 
          pero nunca tomaron. Despu&eacute;s de entrar en Bilbao, muchos regresaron 
          a sus casas&quot;. Esto tiene una base hist&oacute;rica. La propaganda 
          no pod&iacute;a decir que sus navarros desertaban en masa, achac&oacute; 
          el hecho al supuesto car&aacute;cter rom&aacute;ntico del navarro que 
          no pod&iacute;a permanecer mucho tiempo sin ver a la mujer o a la novia. 
          Lo cierto es que muchos se &quot;largaron&quot; y fue necesaria cierta 
          represi&oacute;n (m&aacute;s bien amenaza) para que se volvieran a encuadrar. 
          </font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="32"></a><br>
          (32)-. La sede de la C.N.T. en la calle de los Ba&ntilde;os es un cap&iacute;tulo, 
          dentro de la lucha obrera riojana, con m&aacute;s carices rom&aacute;nticos. 
          La sede, el local fue donado por una se&ntilde;ora a las organizaciones 
          obreras logro&ntilde;esas. Como al producirse la donaci&oacute;n, en 
          Logro&ntilde;o, s&oacute;lo existe la CNT (alrededor de 1931) &eacute;sta 
          se hace cargo del local y lo acondiciona como sede. La vida, o al menos 
          ciertos aspectos, que se desarrollaron all&iacute;, los conocemos por 
          los sucesos del 36, por lo que relataremos lo que sucedi&oacute; a continuaci&oacute;n. 
          Con la guerra, la sede es expropiada. La adquiri&oacute;, ilegalmente, 
          la Cooperativa San Jos&eacute;. Con el advenimiento de la Democracia, 
          el 1 de mayo del 78, los cenetistas ocupan de nuevo el local. Tras largas 
          luchas consiguen permanecer en su sede. Sin embargo, a&uacute;n no ha 
          sido legalizada la propiedad del local en las altas esferas. El sindicato 
          de la CNT ten&iacute;a en propiedad en la Rioja los siguientes locales:</font></p>
      </BLOCKQUOTE>
    </TD>
  </TR>
  <TR> 
    <TD><font face="Arial, Helvetica, sans-serif" size="3"></font></TD>
  </TR>
  <TBODY> 
  <TR> 
    <TD> 
      <BLOCKQUOTE>
<table width="75%" border="1">
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="3">C.N.T. Fuenmayor 
                (la Rioja)</font><br>
                <font face="Arial, Helvetica, sans-serif" size="3">Domicilio: 
                Bajada a la fuente Revell&iacute;n.</font><br>
                <font face="Arial, Helvetica, sans-serif" size="3">Denominaci&oacute;n: 
                CNT de Fuemayor</font><br>
                <font face="Arial, Helvetica, sans-serif" size="3">Clase finca: 
                Edif.. (Solar 712,9 m 2)</font></p>
            </td>
          </tr>
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="3"><br>
                C.N.T. Logro&ntilde;o (La Rioja)<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Domicilio: 
                Calle Ba&ntilde;os, 9<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Denominaci&oacute;n: 
                Sindicato &Uacute;nico de Trabajadores CNT.<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Clase 
                de finca: Casa con jard&iacute;n (2 Edif). solar, 712,9 m 2 /<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">cub. 
                609,65 m2 / const. 1.204,36 m2).</font></p>
            </td>
          </tr>
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="3"><br>
                S/C Logro&ntilde;o (La Rioja)<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Domicilio 
                : Calle Muro de Cervantes 1.<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Denominaci&oacute;n: 
                Ateneo Riojano.<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Clase 
                de finca: Piso principal Edif. (299 m.2).</font></p>
            </td>
          </tr>
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="3"><br>
                C.N.T. Haro (La Rioja)<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Domicilio: 
                2 de Mayo (ant. Patio Comedias).<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Denominaci&oacute;n: 
                Fed. Local Sociedades Obreras.<br>
                </font><font face="Arial, Helvetica, sans-serif" size="3">Clase 
                de finca: Edificio en ruinas (solar 227 m.2).</font></p>
            </td>
          </tr>
        </table>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="33"></a><br>
          (33)-. Aunque el Gobernador Civil hubiese concedido las armas, poco 
          se hubiera conseguido. En Granada, el Gobernador concedi&oacute; armas 
          al pueblo, pero &eacute;stas estaban en poder de los militares, que 
          hasta entonces parec&iacute;an fieles a la Rep&uacute;blica; &eacute;stos 
          se negaron a entregarlas y la sublevaci&oacute;n triunf&oacute;. En 
          Logro&ntilde;o, obviamente, los militares tambi&eacute;n se hubieran 
          negado.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="34"></a><br>
          (34)-. Lo que sucedi&oacute; esa noche (la del 18 al 19 de julio del 
          36) en el cuartel de Infanter&iacute;a es un misterio. Seguramente fue 
          una noche de cuchillos largos en la que Ibarra y varios suboficiales 
          ser&iacute;an defenestrados. Su carrera militar se acab&oacute; ese 
          d&iacute;a, por lo menos no perdieron la vida.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="35"></a><br>
          (35)-. De esta forma fueron cazados<a name="Francisco_Arejula_Abaurrea_27"></a> 
          <font color="#0000FF">Francisco Ar&eacute;jula Abaurrea</font> y<a name="Fernando_Esqueta_Marin_27"></a> 
          <font color="#0000FF">Fernando Esqueta Mar&iacute;n</font>. Fernando 
          fue asesinado en el portal de su casa, al lado del Teatro Bret&oacute;n 
          y del Bar Hijermo, bar &eacute;ste regularmente frecuentado por parroquianos 
          de distinta procedencia social.</font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="3"><a name="36"></a><br>
          (36)-. Tanto Mola como los dem&aacute;s generales, durante estos primeros 
          d&iacute;as, en realidad hasta mediados de agosto, finalizaban sus comunicados 
          y ordenanzas con un &iexcl;Viva Espa&ntilde;a!,&iexcl;Viva la Rep&uacute;blica!. 
          Los mismos sublevados no ten&iacute;an claro qu&eacute; buscaban con 
          la rebeli&oacute;n. Los s&iacute;mbolos eran impuestos por el General 
          de Divisi&oacute;n Miguel Cabanellas, que era el m&aacute;s antiguo 
          entre los sublevados y que fue nombrado por Mola en funci&oacute;n de 
          su antig&uuml;edad para posponer el problema del &quot;caudillaje&quot; 
          &uacute;nico. Cabanellas era republicano y por tanto, mantuvo los s&iacute;mbolos 
          de la Rep&uacute;blica (bandera tricolor e Himno de Riego).. Franco 
          al llegar al poder, los cambi&oacute;.</font></p>
        <p>&nbsp;</p>
      </BLOCKQUOTE>
    </TD>
  </TR>
  </TBODY> 
</TABLE>
<TABLE align=center bgColor=#ffffcc border=0 cellPadding=0 cellSpacing=0 
width=700>
  <TBODY> 
  <TR> 
    <TD bgColor=#ffffcc>&nbsp;</TD>
    <TD vAlign=top>&nbsp;</TD>
    <TD colSpan=6 vAlign=top> 
      <DIV align=center>&nbsp;</DIV>
    </TD>
  </TR>
  <TR> 
    <TD bgColor=#cccc99 colSpan=2><IMG height=35 
      src="projectes_archivos/angulo2botom.gif" width=130></TD>
    <TD colSpan=4 vAlign=top> 
      <DIV align=center><FONT color=#330000 
      face="Verdana, Arial, Helvetica, sans-serif"><SPAN class=Txt-mini><SPAN 
      class=Txt-pequeBold>J. A. G.<font size="2">© 2003</font></SPAN><FONT 
      size=2> </FONT></SPAN></FONT></DIV>
    </TD>
    <TD colSpan=2 vAlign=top> 
      <DIV align=right><IMG height=35 src="projectes_archivos/angulo1botom.gif" 
      width=133></DIV>
    </TD>
  </TR>
  <TR> 
    <TD colSpan=8><FONT color=#999999><IMG height=15 
      src="projectes_archivos/barrabotom.gif" width=700></FONT></TD>
  </TR>
  <TR> 
    <TD><IMG height=10 src="projectes_archivos/transparent.gif" width=9></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=120></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=23></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=375></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=22></TD>
    <TD><IMG height=10 src="projectes_archivos/transparent.gif" width=1></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=140></TD>
    <TD vAlign=top><IMG height=10 src="projectes_archivos/transparent.gif" 
      width=9></TD>
  </TR>
  </TBODY>
</TABLE>
<FONT size=1><IMG height=10 
src="projectes_archivos/transparent.gif" width=10></FONT> 
<P> </P><BR></BODY></HTML>
