<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020922;18544448">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;18560588">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><B><FONT SIZE=3>Anax&aacute;goras</FONT></B><FONT SIZE=2>
</FONT><FONT SIZE=2 STYLE="font-size: 9pt">(c. 500-428 a.C.),
fil&oacute;sofo griego responsable de introducir la noci&oacute;n de
<I>nous</I> (en griego 'pensamiento' o 'raz&oacute;n') en la
filosof&iacute;a de los or&iacute;genes; sus predecesores hab&iacute;an
estudiado los elementos (tierra, aire, fuego, agua) como realidad
&uacute;ltima.Naci&oacute; en Clazomenae (cerca de la actual &Yacute;zmir,
Turqu&iacute;a). Anax&aacute;goras fue el primer pensador en
establecerse (c. 480) en Atenas, m&aacute;s tarde un destacado centro
filos&oacute;fico. Entre sus alumnos se encontraban el estadista
griego Pericles, el dramaturgo griego Eur&iacute;pides, y quiz&aacute;s
tambi&eacute;n S&oacute;crates. Anax&aacute;goras hab&iacute;a
ense&ntilde;ado en Atenas durante cerca de treinta a&ntilde;os cuando
se le encarcel&oacute; acusado de impiedad al sugerir que el Sol era
una piedra caliente y la Luna proced&iacute;a de la Tierra. Despu&eacute;s
march&oacute; a Jonia (en Asia menor) y se estableci&oacute; en
Lampsacus (una colonia de Mileto), donde muri&oacute;.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000">
Anax&aacute;goras explic&oacute; su filosof&iacute;a en su obra <I>Peri
physeos</I>, pero s&oacute;lo algunos fragmentos de sus libros han
perdurado. Manten&iacute;a que toda la materia hab&iacute;a existido
en su forma primitiva como &aacute;tomos o mol&eacute;culas; que
estos &aacute;tomos, numerosos hasta el infinito e infinitesimalmente
peque&ntilde;os, hab&iacute;an existido desde la eternidad; y que el
orden que surgi&oacute; al principio de este infinito caos de &aacute;tomos
diminutos era efecto de la actuaci&oacute;n de una inteligencia
eterna (<I>nous</I>). Tambi&eacute;n consideraba que todos los
cuerpos son simples agregaciones de &aacute;tomos; as&iacute;, una
barra de oro, acero o cobre se compone de inconcebibles part&iacute;culas
diminutas del mismo material.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000">
Anax&aacute;goras marca un gran punto de retorno en la historia de la
filosof&iacute;a griega; su doctrina del <I>nous</I> fue adoptada por
Arist&oacute;teles, y su interpretaci&oacute;n sobre los &aacute;tomos
prepar&oacute; el camino para la teor&iacute;a at&oacute;mica del
fil&oacute;sofo Dem&oacute;crito.</FONT></FONT></FONT></P>
</BODY>
</HTML>