<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020922;18522442">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;18531380">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><B><FONT SIZE=3>Anaximandro</FONT></B><FONT SIZE=2>
</FONT><FONT SIZE=2 STYLE="font-size: 9pt">(c. 611-c. 547 a.C.),
fil&oacute;sofo, matem&aacute;tico y astr&oacute;nomo griego. Naci&oacute;
en Mileto (en la actual Turqu&iacute;a). Disc&iacute;pulo y amigo del
fil&oacute;sofo griego Tales de Mileto, Anaximandro est&aacute;
considerado el descubridor de la oblicuidad de la ecl&iacute;ptica,
que es el &aacute;ngulo que forman el plano de la ecl&iacute;ptica y
el plano del ecuador celeste. Tambi&eacute;n se le considera
introductor del reloj de sol en Grecia y fundador de la
cartograf&iacute;a.La contribuci&oacute;n m&aacute;s relevante de
Anaximandro fue elaborar la m&aacute;s temprana obra en prosa en
relaci&oacute;n al cosmos y los or&iacute;genes de la vida, por lo
que tambi&eacute;n es mencionado como fundador de la cosmolog&iacute;a.
Conceb&iacute;a el Universo como un n&uacute;mero de cilindros
conc&eacute;ntricos, de los cuales el m&aacute;s exterior es el Sol,
el del medio la Luna y el m&aacute;s interno contiene las estrellas.
Dentro de estos cilindros est&aacute; la Tierra, sin base firme y en
forma de bombo. Anaximandro postulaba una teor&iacute;a del origen
del Universo que defend&iacute;a que &eacute;ste era el resultado de
la separaci&oacute;n de opuestos desde la materia primaria. As&iacute;,
el calor se movi&oacute; hacia fuera, separ&aacute;ndose de lo fr&iacute;o
y, despu&eacute;s, lo hizo lo seco de lo h&uacute;medo. Adem&aacute;s,
Anaximandro sosten&iacute;a que todas las cosas vuelven con el tiempo
al elemento que las origin&oacute;.</FONT></FONT></FONT></P>
</BODY>
</HTML>