<html>
<head>
<title>Hallado en Hostalets de Pierola el posible ancestro com&uacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font face="Arial, Helvetica, sans-serif" size="2">Un equipo de investigadores 
  catalanes ha descubierto en Hostalets de Pierola (Barcelona) una nueva especie 
  de primate que vivi&oacute; hace 13 millones de a&ntilde;os. El antropomorfo 
  es considerado como el posible antepasado com&uacute;n de todos los grandes 
  simios, incluyendo los seres humanos. Los restos estudiados, cuyo primer indicio 
  (un canino) aflor&oacute; de forma casual por una excavadora, corresponden a 
  un macho de 35 kilos que com&iacute;a frutas. Los cient&iacute;ficos le han 
  bautizado como <i>Pau</i>. La especie ha sido denoin&aacute;nada <i>Pierolapithecus</i> 
  <i>catalaunicus.</i></font><br>
</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">Hallado 
  en Hostalets de Pierola el posible ancestro com&uacute;n </font></b></font><font face="Arial, Helvetica, sans-serif" size="5"><b>del 
  hombre y los grandes monos</b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="4">La nueva especie 
  de primate vivi&oacute; hace 13 millones de a&ntilde;os en este pueblo de la 
  provincia de Barcelona</font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="4"> <font size="2"><b>Jacinto 
  Ant&oacute;n.-Barcelona</b> Un peque&ntilde;o cr&aacute;neo de grandes colmillos 
  amarillentos y una panoplia de tristes huesos fragmentados. Parece poco, pero 
  son los restos f&oacute;siles de una criatura extraordinaria para el conocimiento 
  de nuestros or&iacute;genes que un d&iacute;a, hace unos trece millones de a&ntilde;os, 
  trepaba a los &aacute;rboles de una frondosa selva tropical en lo que hoy es 
  el municipio de Hostalets de Pierola, cerca de Barcelona. Ese ser, un singular 
  primate de un nuevo g&eacute;nero y especie, bautizado cient&iacute;ficamente 
  como <i>Pierolapithecus catalaunicus</i> &#151;mono de Pierola catal&aacute;n&#151; y 
  m&aacute;s prosaicamente como<i> Pau</i> (Pablo y tambi&eacute;n paz, en catal&aacute;n, 
  en alusi&oacute;n a la guerra de Irak), fue presentado ayer p&uacute;blicamente 
  por sus felices descubridores. un equipo del Instituto de Paleontolog&iacute;a 
  Salvador Crusafont, de Sabadell, encabezado por Salvador Moy&aacute;</font>.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Seg&uacute;n el estudio 
  de Moy&aacute; y su grupo, que publica hoy la revista Science, el nuevo primate 
  presenta todas las caracter&iacute;sticas para ser el tan buscado &uacute;ltimo 
  ancestro com&uacute;n de todos los grandes monos antropomorfos actuales (chimpanc&eacute;s, 
  bonobos, orangutanes y gorilas) y los seres humanos. Ser&iacute;a algo as&iacute; 
  como el<i> abuelo</i> de todos ellos antes de que la familia divergiese y cada 
  rama comenzara a adquirir caracter&iacute;sticas propias.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los restos del nuevo f&oacute;sil, 
  hallado en el yacimiento clel Barranco de Can Vila durante la construcci&oacute;n 
  de un vertedero, incluyen el cr&aacute;neo y la cara, costillas, v&eacute;rtebras 
  y las articulaciones de la mano.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">&quot;Hab&iacute;a poca 
  informaci&oacute;n sobre el origen del grupo que incluye a los grandes antropomorfos 
  actuales y los humanos&quot;, explic&oacute; un exultante Moy&aacute;. &quot;No 
  se sab&iacute;a de qu&eacute; &eacute;poca era el antepasado com&uacute;n y 
  c&oacute;mo era. El registro f&oacute;sil resultaba hasta ahora muy escaso y 
  por ello hab&iacute;a hip&oacute;tesis contradictorias&quot;. <i>Pau</i>, subray&oacute;, 
  ha venido a acabar con ese estado de cosas. Cumple con las caracter&iacute;sticas 
  que cab&iacute;a esperar del ancestro com&uacute;n y el registro temporal en 
  el que ha aparecido es el adecuado, pues est&aacute; muy cercano al propuesto 
  por los genetistas y bi&oacute;logos moleculares.</font></p>
<p>&nbsp;</p>
<p align="center"><a href="./Pau-1.jpg" target="_blank"><img src="./Pau-1-d.jpg" width="600" height="713" border="0"></a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Recreaci&oacute;n, 
  publicada en <i>Science</i>, de una hembra de <i>Pierolapithecus</i> con su 
  cr&iacute;a.</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El de<i> Pau</i> es el primer 
  f&oacute;sil que muestra bien conservados todos los rasgos clave que definen 
  a los grandes simios modernos, se&ntilde;ala el estudioso.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Moy&aacute; destac&oacute; 
  el cr&aacute;neo del nuevo hominoideo, &quot;de morfolog&iacute;a extremadamente 
  moderna&quot; y con caracter&iacute;sticas que definen a los antropomorfos m&aacute;s 
  recientes. La m&aacute;s relevante de ellas es la ausencia de puente &oacute;seo 
  entre las &oacute;rbitas, es decir, que el morro desaparece del plano de visi&oacute;n 
  del animal. Ese rasgo proporciona la mirada familiar de los grandes simios actuales 
  que se aprecia en la recontrucci&oacute;n de <i>Pau </i>facilitada por los investigadores.</font></p>
<p><i><font face="Arial, Helvetica, sans-serif" size="2">Pau</font></i><font face="Arial, Helvetica, sans-serif" size="2"> 
  es, seg&uacute;n explic&oacute; Meike K&ouml;hler, del equ&iacute;po descubridor, 
  el primer paso hacia los grandes monos antropomorfos actuales (y nosotros). 
  &quot;Mientras el resto de los primates tienen el cuerpo m&aacute;s parecido 
  a un gato, los grandes antropomorfos presentan posturas erguidas y el cambio 
  para eso se ve claramente en el cuerpo de <i>Pau</i>&quot;. K&ouml;hler precis&oacute; 
  que eso no implica bipedismo, que es ya una especializaci&oacute;n.</font></p>
<p align="center"><a href="./Pau-2.jpg" target="_blank"><img src="./Pau-2-d.jpg" width="700" height="473" border="0"></a></p>
<p align="center">&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Se han conservado partes 
  del cuerpo de <i>Pau</i> que, dijo la estudiosa, son claves para erguirse y 
  trepar a los &aacute;rboles: v&eacute;rtebras, que muestran la forma de la columna, 
  con una zona lumbar corta y r&iacute;gida; costillas, que prueban que el t&oacute;rax 
  era como el de los grandes simios modernos, m&aacute;s ancho que el de los monos; 
  omoplatos, a lo largo de la espalda como en los antropomorfos actuales y los 
  hombres &#151;mientras que los de los monos est&aacute;n a los lados, como en 
  los perros&#151; Junto a estos rasgos modernos, <i>Pau</i> presenta otros primitivos, 
  como los dedos cortos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Aunque ha aparecido en Espa&ntilde;a, 
  los investigadores opinan que el <i>Pierolapithecus </i>tambi&eacute;n vivi&oacute; 
  en &Aacute;frica. &quot;Los primates siempre se han generado en ese continente 
  y luego han colonizado otros territorios. Pensamos que<i> Pierolapithecus</i> 
  viene de &Aacute;frica y sospechamos que lleg&oacute; por el camino del Pr&oacute;ximo 
  Oriente m&aacute;s que desde el norte de &Aacute;frica&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El descubrimiento fue presentado 
  ayer en Barcelona de manera excepcional, adem&aacute;s de por el Instituto Crusaf&oacute;nt 
  de la Diputaci&oacute;n de Barcelona, por la propia Asociaci&oacute;n Americana 
  para el Avance de la Ciencia, que publica la revista <i>Science</i>. De esta 
  rnanera, <i>Science</i> ha querido resaltar lo extraordinario del hallazgo y 
  el bautismo de un nuevo g&eacute;nero. &quot;Es una pieza importante del rompecabezas 
  de la evoluci&oacute;n&quot;, rnanifest&oacute; ayer en referencia a <i>Pau</i>, 
  uno de los editores de <i>Science</i>, Stephen Simpson. Para la presentaci&oacute;n 
  en sociedad del <i>Pierolapithecus</i> se eligi&oacute; la Sala Noble de la 
  Escuela Industrial de Barcelona, en la que en su d&iacute;a imparti&oacute; 
  una conferencia Einstein, nada menos.</font></p>
<p align="center"><a href="./Pau-3.jpg" target="_blank"><img src="./Pau-3-d.jpg" width="400" height="1227" border="0"></a></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>&quot;PAU&quot; 
  DE LA JUNGLA</b></font></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">J. A., 
  Barcelona</font></b> </p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">Los primeros 
  restos de<i> Pau</i>, un colmillo y luego el cr&aacute;neo, aparecieron el 5 
  de diciembre de 2002 durante la excavaci&oacute;n preventiva donde deb&iacute;a 
  construirse un vertedero. En los dos a&ntilde;os siguientes han ido surgiendo 
  hasta casi un centenarde huesos que componen el esqueleto parcial de un individuo, 
  un macho adulto pero joven de unos 35 kilos de peso y 1 o 1,20 metros de altura,algo 
  m&aacute;s peque&ntilde;o que un chimpanc&eacute;, seg&uacute;n explic&oacute; 
  ayer Salvador Moy&aacute;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El lugar actual tiene bastante 
  de p&aacute;ramo, pero en el Mioceno Medio, hace 13 millones de a&ntilde;os, 
  la zona era una selva tropical densa y muy h&uacute;meda. Para dar una idea 
  de la rica fauna que la poblaba, Salvador Moy&aacute; dijo que se podr&iacute;a 
  haber observado entonces la misma variedad que pasando un mes en la actual selva 
  de Sumatra.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El registro f&oacute;sil 
  muestra antiguos parientes del elefante y del rinoceronte, peque&ntilde;os c&eacute;rvidos 
  de bosque, carn&iacute;voros muy primitivos, peque&ntilde;os vertebrados como 
  ardillas voladoras, reptiles e infinidad de tortugas. &quot;como bien saben 
  los muchos vecinos de la zona que han encontrado restos de caparazones de &eacute;stas&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En cuanto a la locomoci&oacute;n 
  b&aacute;sica,<i> Pau</i> era un trepador vertical de &aacute;rboles que se 
  mov&iacute;a muy &aacute;gilmente, arriba y abajo, entre ramas. &quot;Llevaba 
  el tronco del cuerpo vertical y lo que no hac&iacute;a era suspenderse: sus 
  manos eran muy cortas. Eso lo diferencia de los chimpanc&eacute;s y orangutanes. 
  &Eacute;l no se pod&iacute;a colgar mucho, una adaptaci&oacute;n b&aacute;sica 
  de los dos anteriores. Su dieta, a la vista la dentadura, era frug&iacute;vera 
  aunque deb&iacute;a incluir otros vegetales, insectos y seguramente los peque&ntilde;os 
  mam&iacute;feros que pudiera pillar, como en el caso actual de los chimpanc&eacute;s&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">De la suerte que pudo correr, 
  Moy&aacute;, haciendo &quot;paleofantas&iacute;a&quot;, dijo que al ser un animal 
  joven al que se le supone buen estado de salud y dado que algunos de sus huesos 
  muestran marcas de dientes, &quot;se puede imaginar que alg&uacute;n d&iacute;a, 
  en un descuido al bajar de un &aacute;rbol a beber pudo ser cazado por un depredador 
  y comido; luego sus restos fueron dispersados por carro&ntilde;eros&quot;. Los 
  huesos del malhadado ancestro aparecieron desperdigados en un &aacute;rea de 
  20-25 metros cuadrados.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Interrogado por la relaci&oacute;n 
  de <i>Pau</i> con <i>Jordi</i>, el f&oacute;sil de driopiteco &#151;un mono de 9,5 
  millones de a&ntilde;os&#151; hallado por el propio Moy&aacute;, el paleont&oacute;logo 
  dijo que aparte de la coincidencia geogr&aacute;fica en el mismo &aacute;rea, 
  las edades son muy distintas y los primates diferentes en muchos aspectos. &quot;Jordi 
  ten&iacute;a la estructura corporal de un gran antropomorfo, estaba m&aacute;s 
  especializado, ten&iacute;a las manos largas y los brazos largos, ya era un 
  suspensor y se mov&iacute;a como un orangut&aacute;n. La cara era muy distinta&quot;. 
  Para Moy&aacute; &quot;es dif&iacute;cil creer que <i>Pau</i> sea ancestro de 
  <i>Jordi&quot;</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los investigadores conf&iacute;an 
  en que aparezcan m&aacute;s f&oacute;siles: &quot;La riqueza del yacimiento 
  es excepcional, podemos tener m&aacute;s sorpresas. Poseemos una secuencia sedimentar&iacute;a 
  casi continua entre 15 y 8 millones de a&ntilde;os y con muchos vertebrados 
  f&oacute;siles&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Interrogados acerca de los 
  sentimientos que provoc&oacute; en el equipo el hallazgo, Salvador Moy&aacute; 
  y su esposa Meike K&ouml;hler, a los que acompa&ntilde;aban los otros miembros 
  del grupo &#151;que firma conjuntamente el art&iacute;culo de <i>Science</i>&#151;, David 
  M. Alba, Isaac Casanovas-Vilar y Jordi Galindo, dieron rienda suelta a la emoci&oacute;n: 
  &quot;El d&iacute;a que apareci&oacute; el primer resto fue extraordinario. 
  Desde el primer momento tuvimos la sospecha de que no iba a ser s&oacute;lo 
  la cara. Durante el tiempo que no pudimos excavar era un sue&ntilde;o, pero 
  luego en seguida empezaron a aparecer costillas, v&eacute;rtebras, falanges... 
  fue una emoci&oacute;n indescriptible. Sab&iacute;amos que est&aacute;bamos 
  estratigr&aacute;ficamente trabajando en una &eacute;poca clave para la evoluci&oacute;n 
  del grupo al que pertenecernos nosotros y los grandes simios actuales, y que 
  en otros lugares s&oacute;lo aparecen restos muy fragmentarios. Fue maravilloso&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Moy&aacute; record&oacute; 
  ayer con buen humor la m&aacute;xima de los paleont&oacute;logos espa&ntilde;oles: 
  &quot;Uno no encuentra un buen f&oacute;sil, los buenos f&oacute;siles te encuentran 
  a t&iacute;&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El <i>Pierolapithecus</i> 
  fue bautizado <i>Pau</i> porque su hallazgo coincidi&oacute; con las manifestaciones 
  masivas en Espa&ntilde;a contra la guerra de Irak (Pau, en catal&aacute;n, significa 
  Pablo pero tambi&eacute;n paz). Ayer, <i>Pau</i> compiti&oacute; con la nueva 
  estrella de la paleontolog&iacute;a el tan parad&oacute;jico Hombre de Flores.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Salvador Moy&aacute; se 
  mostr&oacute; poco convencido del nuevo, extra&ntilde;o y diminuto hom&iacute;nido 
  de s&oacute;lo 16.000 a&ntilde;os procedente de la isla indonesia de Flores. 
  &quot;Soy muy esc&eacute;ptico en todo por principio y espero a contar con m&aacute;s 
  hallazgos. Creo que hay muchas dudas razonables en tomo a la atribuci&oacute;n 
  de esos restos&quot;. Moy&aacute; apunt&oacute; que el n&uacute;mero de los 
  que no creen en la identidad propuesta para los restos de Flores aumenta d&iacute;a 
  a d&iacute;a.</font></p>
<p></p>
<p></p>
<p>&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>EL MUNDO 
  DE <i>&quot;PIEROLAPITHECUS&quot;</i></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>JORDI 
  AGUST&Iacute;</b></font></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El hallazgo de <i>Pierolapithecus</i> 
  en sedimentos de Hostalets de Pierola datados en unos doce millones de a&ntilde;os, 
  aunque sorpresivo y fortuito (como este tipo de descubrimientos suelen ser), 
  responde en el fondo a una l&oacute;gica profunda. A <i>Pierolapithecus</i> 
  le correspondi&oacute; la suerte de vivir en una especie de oasis de estabilidad 
  ecol&oacute;gica entre dos momentos de profunda crisis global.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En efecto, entre 16 y 14 
  millones de a&ntilde;os, nuestro planeta vivi&oacute; una de las m&aacute;s 
  profundas crisis clim&aacute;ticas y ambientales que se hayan registrado en 
  &eacute;l en los &uacute;ltimos 30 millones de a&ntilde;os. Hace entre 16 y 
  14 millones de a&ntilde;os, como consecuencia de grandes procesos orogen&eacute;ticos 
  &#151;elevaci&oacute;n de esos macizos monta&ntilde;osos que tantos <i>Guinness 
  r&eacute;cords</i> acumulan en nuestros d&iacute;as&#151;, grandes cantidades de 
  carbonato c&aacute;lcico fueron denudadas de cadenas como las Monta&ntilde;as 
  Rocosas o el propio Himalaya. En consecuencia, iniportantes cantidades de CO, 
  quedaron soterradas en los sedimentos oce&aacute;nicos y se produjo un significativo 
  descenso en los niveles de di&oacute;xido de carbono de la atm&oacute;sfera, 
  las temperaturas descendieron <i>s&uacute;bitamente</i> y los hielos avanzaron 
  por primera vez en la Ant&aacute;rtida.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Como consecuencia, los primeros 
  biotopos parecidos a sabanas comenzaron a extenderse por &Aacute;frica oriental, 
  y los primates que entonces habitaban ese continente tuvieron que adaptarse 
  a una dieta basada m&aacute;s en hojas cori&aacute;ceas que en frutos. Sus muelas 
  se dotaron de un esmalte dentario considerablemente grueso, adaptado al nuevo 
  r&eacute;gimen alimenticio. Adem&aacute;s, en esta &eacute;poca se establecieron 
  nuevos puentes continentales entre </font><font face="Arial, Helvetica, sans-serif" size="2">&Aacute;frica 
  y Europa, por lo que estos primates especializados en un entorno m&aacute;s 
  bien seco se expandieron en parte de Europa oriental (restos conocidos con el 
  nombre de <i>Griphopithecus</i>, datados en unos catorce millones de a&ntilde;os 
  atr&aacute;s, m&aacute;s o menos coet&aacute;neos del llamado <i>Kenyapithecus</i>, 
  probablemente el mismo g&eacute;nero europeo, aunque con distinto nombre).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Pero he aqu&iacute; que, 
  un poco despu&eacute;s de esta crisis, buena parte de Europa, a partir de hace 
  unos catorce millones de a&ntilde;os, recuper&oacute; la estabilidad clim&aacute;tica 
  y ecol&oacute;gica, y los bosques subtropicales &#151;las laurisilvas de nuestras 
  islas Canarias&#151; recuperaron terreno. La diversidad de especies de mam&iacute;feros 
  aument&oacute; de nuevo y los h&aacute;bitats boscosos se extendieron de nuevo 
  por buena parte de Europa y Asia occidental. Y aqu&iacute; es donde entra de 
  nuevo en escena nuestro <i>Pierolapithecus</i>. Sabemos que tambi&eacute;n por 
  esta &eacute;poca, hace unos doce millones de a&ntilde;os (el periodo de tiempo 
  que t&eacute;cnicamente se conoce como Serravalliense), nuevas conexiones terrestres 
  se establecieron entre Europa occidental y &Aacute;frica a trav&eacute;s de 
  la zona del Pr&oacute;ximo Oriente. Es el momento en que, en tiempos de bonanza 
  clim&aacute;tica y ambiental, no se sabe c&oacute;mo, la selva subtropical gan&oacute; 
  terreno en el norte de &Aacute;frica al sur de Europa. Las crisis &#151;salvo las 
  provocadas por nuestra propia especie&#151; parece que sientan bien a los ecosistemas 
  (tal vez porque aceleran los procesos evolutivos).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Sea como fuere, hace unos 
  doce millones de a&ntilde;os Europa y parte de Asia experimentaron una recuperaci&oacute;n 
  de los h&aacute;bitats que entre 16 y 14 millones de a&ntilde;os hab&iacute;an 
  sido golpeados por sucesivas crisis clim&aacute;ticas. Es en este contexto, 
  en este oasis, que Pau, el <i>Pierolapithecus</i> de Hostalets de Pierola, irrumpe 
  brevemente en escena. Lo hace acompa&ntilde;ado de una fauna que indica un h&aacute;bitat 
  boscoso en el contexto de un clima: ciervos de agua, ardillas voladoras, numerosas 
  especies de lirones arbor&iacute;colas...</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Pero hoy sabemos que los 
  <i>Pierolapithecus</i> europeos ten&iacute;an los d&iacute;as contados, Tras 
  hacer frente a diversas crisis clim&aacute;ticas, en las que una estacionafidad 
  cada vez m&aacute;s marcada iba exiendi&eacute;ndose &#151;veranos cada vez m&aacute;s 
  secos, inviernos que comenzaban a ser algo m&aacute;s fr&iacute;os&#151;, tal vez 
  evolucionaran hacia formas plenamente arbor&iacute;colas, dotadas de una locomoci&oacute;n 
  suspensora, como practican hoy en d&iacute;a los gibones del Asia tropical o 
  los orangutanes. Este tipo de adaptaciones arbor&iacute;colas las encontramos 
  en los presumibles descendientes europeos de <i>Pierolapithecus</i>, los<i> 
  Dryopithecus</i> &#151;Jordi&#151; de Can Llobateres ya publicados hace casi una d&eacute;cada. 
  Pero fue una apuesta evolutiva equivocada. La din&aacute;mica de crisis clim&aacute;ticas 
  progresivas provocada por la elevaci&oacute;n del Himalaya y de la meseta tibetana, 
  el acentuamiento de un clima cada vez m&aacute;s estacional, el inicio de una 
  din&aacute;mica monz&oacute;nica y, finalmente, el t&iacute;mido avance de los 
  hielos en el &Aacute;rtico, llev&oacute; finalmente a la s&uacute;bita extinci&oacute;n 
  en Eurasia de todos los experimentos que, como<i> Pierolapithecus</i> o<i> Dryopithecus</i>, 
  hab&iacute;an florecido en los hasta entonces felices bosques subtropicales 
  de Eurasia.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Formas como <i>Pierolapithecus</i> 
  o <i>Dryopithecus</i>, con sus dientes de esmalte delgado, adaptados a una dieta 
  basada en frutos y vegetales blandos, no pudieron adaptarse a la nueva l&oacute;gica 
  clim&aacute;tica de los nuevos tiempos. Pero en &Aacute;frica la evoluci&oacute;n 
  fue diferente, Los antepasados de <i>Kenyapithecus </i>que se quedaron en Africa 
  no gozaron de los parabienes del oasis del que disfrut&oacute; en Europa<i> 
  Pierolapithecus</i>. En &Aacute;frica, crisis tras crisis, no hubo tregua en 
  la adaptaci&oacute;n hacia condiciones cada vez m&aacute;s &aacute;ridas y adversas. 
  Su estirpe es hoy nuestra estirpe. Mientras tanto, el feliz experitnento de 
  <i>Pierolapithecus</i> y <i>Dryopithecus</i> en Europa lleg&oacute; finalmente 
  a su fin, y sus &uacute;ltimos descendientes tal vez se encuentren entre los 
  orangutanes que hoy caminan, si no hacemos algo al respecto, irremisiblemente 
  abocados a la misma extinci&oacute;n que ha convertido a<i> Pierolapithecus 
  </i>y <i>Dryopithecus</i> en maravillosos ejemplos del registro f&oacute;sil.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Jordi Agust&iacute;</b> 
  es director del Instituto de Paleontolog&iacute;a M. Crusafont de la Diputaci&oacute;n 
  de Barcelona.</font></p>
<p></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El Pa&iacute;s, 19 de noviembre 
  de 2004</font></p>
<p>&nbsp; </p>
<p>&nbsp;</p>
</body>
</html>
