<html>
<head>
<title>Ant&aacute;rtida</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">Ant&aacute;rtida</font></b></font></p>
<ol>
  <li><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"> 
    <a href="#1_Introduccion">Introducci&oacute;n</a></font></b></font> </li>
  <li><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"> 
    <a href="#2_Entorno_natural">Entorno natural</a></font></b></font> <br>
    <font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.1 Historia 
    geol&oacute;gica</font> <br>
    <font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.2 Regiones 
    fisiogr&aacute;ficas</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.3 
    Drenaje y recursos hidrogr&aacute;ficos</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.4 
    Clima</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.5 
    Flora</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.6 
    Fauna</font><font face="Arial, Helvetica, sans-serif" size="2"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.7 
    Miner&iacute;a</font></li>
  <li><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"> 
    <a href="#3_Exploracion">Exploraci&oacute;n</a><br>
    </font></b><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.1 
    Primeras exploraciones<br>
    3.2 La conquista del polo sur</font><font color="#0000FF"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.3 
    Exploraci&oacute;n a&eacute;rea</font><font color="#0000FF"><br>
    </font><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.4 
    Acontecimientos recientes</font></font></li>
  <li><font face="Arial, Helvetica, sans-serif" size="2"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"> 
    <a href="#4_Investigaciones_cientificas">Investigaciones cient&iacute;ficas</a></font></b></font><a href="#4_Investigaciones_cientificas"><font color="#0000FF"> 
    </font> </a></font></li>
</ol>
<p><a href="#4_Investigaciones_cientificas"><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"></font></b></font></a><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"><a name="1_Introduccion"></a><br>
  </font></b></font><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF">1. 
  Introducci&oacute;n</font></b></font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Ant&aacute;rtida, cuarto 
  continente m&aacute;s grande del mundo, situado casi en su totalidad al sur 
  de los 66&deg;30&#146; latitud S (el c&iacute;rculo polar ant&aacute;rtico), 
  que rodea al polo sur. En general, su forma es circular con un largo brazo &#151;la 
  pen&iacute;nsula Ant&aacute;rtica&#151;, que se prolonga hacia Am&eacute;rica 
  del Sur, y dos grandes escotaduras, los mares de Ross y Weddell y sus plataformas 
  de hielo. Su extensi&oacute;n total es de aproximadamente 14,2 millones de km2 
  en verano. Durante el invierno, la Ant&aacute;rtida dobla su tama&ntilde;o a 
  causa de la gran cantidad de hielo marino que se forma en su periferia. El verdadero 
  l&iacute;mite de la Ant&aacute;rtida no es el litoral del continente en s&iacute; 
  mismo, sino la Convergencia Ant&aacute;rtica, que es una zona claramente definida 
  en el extremo sur de los oc&eacute;anos Atl&aacute;ntico, &Iacute;ndico y Pac&iacute;fico, 
  entre los 48&deg; y los 60&deg; latitud S. En este punto, las corrientes fr&iacute;as 
  que fluyen hacia el Norte desde la Ant&aacute;rtida se mezclan con corrientes 
  m&aacute;s c&aacute;lidas en direcci&oacute;n Sur. La Convergencia Ant&aacute;rtica 
  marca una clara diferencia f&iacute;sica en los oc&eacute;anos. Por estas razones 
  el agua que rodea al continente ant&aacute;rtico se considera un oc&eacute;ano 
  en s&iacute; mismo, a menudo llamado oc&eacute;ano Glacial Ant&aacute;rtico 
  o Meridional.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Ant&aacute;rtida no tiene 
  poblaci&oacute;n nativa. Los cient&iacute;ficos y grupos de apoyo, que normalmente 
  no permanecen m&aacute;s de un a&ntilde;o, son sus &uacute;nicos habitantes. 
  La primera persona que naci&oacute; en la Ant&aacute;rtida fue Emilio Palma, 
  el hijo del comandante de la base argentina de Esperanza, el 7 de enero de 1978.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">M&aacute;s del 95% de la 
  Ant&aacute;rtida est&aacute; cubierto de hielo, que contiene cerca del 90% de 
  toda el agua dulce del mundo. Debido a esta gruesa capa de hielo, es el m&aacute;s 
  alto de todos los continentes, con una elevaci&oacute;n media de unos 2.300 
  m. El punto m&aacute;s elevado del continente es el macizo Vinson (5.140 m); 
  el m&aacute;s bajo parece ser la fosa subglaciar de Bentley (a 2.499 m bajo 
  el nivel del mar), al oeste de la Ant&aacute;rtida. Esta fosa est&aacute; cubierta 
  por m&aacute;s de 3.000 metros de hielo y nieve. Es posible que existan puntos 
  a&uacute;n m&aacute;s bajos, pero todav&iacute;a no han sido descubiertos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Siete pa&iacute;ses (Argentina, 
  Australia, Chile, Francia, Gran Breta&ntilde;a, Nueva Zelanda y Noruega) reivindican 
  la soberan&iacute;a de ciertos territorios de la Ant&aacute;rtida, pero desde 
  el Tratado Ant&aacute;rtico de 1961 estas demandas han sido abandonadas en favor 
  de la cooperaci&oacute;n internacional en las investigaciones cient&iacute;ficas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"><a name="2_Entorno_natural"></a></font></b><br>
  <b><font color="#0000FF">2. Entorno natural</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La pen&iacute;nsula Ant&aacute;rtica 
  es el hogar del ping&uuml;ino de Adelia, que pasa gran parte de su vida en las 
  banquisas de las aguas cercanas a la pen&iacute;nsula y regresa a la tierra 
  firme para aparearse. La pen&iacute;nsula constituye el extremo m&aacute;s septentrional 
  de la Ant&aacute;rtida y se extiende m&aacute;s all&aacute; del c&iacute;rculo 
  polar ant&aacute;rtico, hacia Sudam&eacute;rica.<br>
  <br>
  La Ant&aacute;rtida actual sufre una etapa glaciar. El futuro desarrollo econ&oacute;mico 
  de este continente cubierto de hielo es muy poco probable. La explotaci&oacute;n 
  de los recursos de la placa continental es posible, pero desde luego no hasta 
  dentro de muchos a&ntilde;os. La fauna marina de las aguas que rodean la Ant&aacute;rtida 
  est&aacute; siendo aprovechada econ&oacute;micamente en la actualidad. Dicha 
  fauna incluye a las ballenas y a un peque&ntilde;o animal, parecido a un camar&oacute;n, 
  llamado krill.</font></p>
<p align="center"><img src="Antartida-2.jpg" width="511" height="331"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.1 Historia 
  geol&oacute;gica </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Ant&aacute;rtida fue 
  la parte central de un antiguo continente, Gondwana. Cuando Gondwana se separ&oacute; 
  a finales del mesozoico y principios del cenozoico (hace unos 100 millones de 
  a&ntilde;os) para formar los continentes del hemisferio sur, la Ant&aacute;rtida 
  deriv&oacute; desde la zona tropical hasta su actual posici&oacute;n polar.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.2 Regiones 
  fisiogr&aacute;ficas</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Picos cubiertos de hielo, 
  Ant&aacute;rtida Los montes Transant&aacute;rticos dividen el continente de 
  la Ant&aacute;rtida en una parte oriental, poco accidentada, y otra occidental, 
  de menor extensi&oacute;n y en la que se elevan varias alineaciones monta&ntilde;osas 
  hasta la pen&iacute;nsula de la Ant&aacute;rtica, cuyos picos sobresalen entre 
  los glaciares y la gruesa capa de hielo que cubre el continente.<br>
  <br>
  La Ant&aacute;rtida consta de dos importantes zonas geol&oacute;gicas. La m&aacute;s 
  grande de las dos, la Ant&aacute;rtida oriental, se extiende en su mayor&iacute;a 
  por el hemisferio este. Es probablemente un escudo prec&aacute;mbrico cubierto 
  por miles de metros de hielo. La era prec&aacute;mbrica transcurri&oacute; desde 
  hace 570 millones hasta hace 400 millones de a&ntilde;os. La Ant&aacute;rtida 
  occidental, casi totalmente dentro del hemisferio oeste, parece ser una continuaci&oacute;n 
  de la cordillera de los Andes; glaci&oacute;logos y ge&oacute;logos especulan 
  con la posibilidad de que la Ant&aacute;rtida occidental se convirtiera en un 
  archipi&eacute;lago en caso de que la capa de hielo se retirara.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Las dos zonas de la Ant&aacute;rtida 
  est&aacute;n separadas por los montes Trasant&aacute;rticos, una elevada zona 
  monta&ntilde;osa que se extiende por todo el continente, aunque algunas partes 
  est&aacute;n enterradas bajo la capa de hielo. En el interior de estas monta&ntilde;as 
  existen dep&oacute;sitos de carb&oacute;n y restos f&oacute;siles relacionados 
  con el originario clima tropical.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Ant&aacute;rtida oriental, 
  un escudo prec&aacute;mbrico geol&oacute;gicamente estable, est&aacute; cubierta 
  de dep&oacute;sitos sedimentarios e &iacute;gneos. La estructura geol&oacute;gica 
  de la Ant&aacute;rtida occidental se conoce peor, pero al menos existen dos 
  volcanes activos en el &aacute;rea, el m&aacute;s alto de los dos es el monte 
  Erebus (3.794 m). Los suelos ant&aacute;rticos se clasifican como suelos secos 
  de desierto polar, y se encuentran en varios valles en desglaciaci&oacute;n 
  (sin hielo) u oasis y en partes del norte de la pen&iacute;nsula Ant&aacute;rtica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.3 Drenaje 
  y recursos hidrogr&aacute;ficos</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Iceberg de la Ant&aacute;rtida 
  La superficie de la Ant&aacute;rtida est&aacute; cubierta por un extenso manto 
  o capa de hielo. Junto al mar, los bordes de los casquetes glaciares se desgajan 
  y dan lugar a la aparici&oacute;n de gigantescas masas de hielo flotantes, parcialmente 
  sumergidas, conocidas como icebergs, que se desplazan a merced de los vientos 
  y corrientes marinas. En la Ant&aacute;rtida, los icebergs son generalmente 
  tabulares.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La capa de hielo de la Ant&aacute;rtida 
  se mueve continuamente. Grandes r&iacute;os de hielo drenan el interior del 
  continente y forman barreras de hielo. Los valles costeros drenan partes de 
  la masa continental hacia el mar. Los grandes icebergs tabulares se forman cuando 
  los bordes de las barreras de hielo y los glaciares caen al mar. El hielo se 
  extiende por enormes &aacute;reas del mar en forma de plataformas flotantes 
  y permanentes, y la m&aacute;s grande de estas formaciones, la plataforma de 
  hielo de Ross, tiene un tama&ntilde;o cercano al de Espa&ntilde;a y Portugal 
  juntos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Icebergs ant&aacute;rticos 
  Los icebergs son grandes porciones flotantes de los glaciares, muy frecuentes 
  en las regiones polares. Estas espectaculares formaciones de hielo resultan 
  un problema para la navegaci&oacute;n: el 90% de su masa se esconde bajo su 
  superficie, y es imposible reflejarlos en las cartas n&aacute;uticas al estar 
  desplaz&aacute;ndose constantemente.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El aislamiento de la Ant&aacute;rtida 
  del resto del mundo ha permitido evitar la poluci&oacute;n industrial com&uacute;n 
  a los dem&aacute;s continentes, por ello la nieve y el hielo son los m&aacute;s 
  puros del mundo. En la mayor&iacute;a de las estaciones cient&iacute;ficas el 
  agua que se necesita se consigue mediante fundidores de hielo.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.4 Clima</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Ant&aacute;rtida: mapa clim&aacute;tico 
  La Ant&aacute;rtida, donde se ha registrado la temperatura m&aacute;s baja de 
  la tierra (-88,3 &ordm;C) es el continente m&aacute;s fr&iacute;o. Aunque el 
  clima es uniforme, las precipitaciones son variables, siendo m&iacute;nimas 
  en la zona des&eacute;rtica interior. Los fuertes vientos elevan la nieve desde 
  las regiones costeras y la depositan en el interior.<br>
  <br>
  La Ant&aacute;rtida es el continente m&aacute;s fr&iacute;o. La temperatura 
  m&aacute;s baja del mundo, -88,3 &deg;C, fue registrada el 24 de agosto de 1960, 
  en la estaci&oacute;n Vostok. Adem&aacute;s, fuertes vientos azotan el continente. 
  En el interior se han registrado vientos de hasta 320 km/h. Estos vientos soplan 
  en pendiente desde el interior hacia la costa y, combinados con las bajas temperaturas, 
  crean peligrosas r&aacute;fagas de viento helado.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Se pueden distinguir tres 
  regiones clim&aacute;ticas en la Ant&aacute;rtida. El interior se caracteriza 
  por un fr&iacute;o extremo y ligeras nevadas; las zonas costeras experimentan 
  temperaturas algo m&aacute;s suaves y niveles de precipitaciones mucho m&aacute;s 
  altos, y la pen&iacute;nsula Ant&aacute;rtica tiene un clima mucho m&aacute;s 
  c&aacute;lido y h&uacute;medo en el que son habituales las temperaturas sobre 
  cero.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Ant&aacute;rtida se puede 
  definir como un aut&eacute;ntico desierto; en el interior la media de precipitaciones 
  anuales (en forma de lluvia) es de s&oacute;lo 50 mm. Sin embargo, a menudo 
  hay furiosas ventiscas cuando los vientos recogen nieve previamente depositada 
  y la trasladan de un lugar a otro. Las precipitaciones anuales son mucho m&aacute;s 
  abundantes en la costa, donde alcanzan unos 380 mm de agua de lluvia. Aqu&iacute; 
  hay fuertes nevadas cuando los ciclones recogen la humedad de los mares de alrededor; 
  esta humedad se hiela y se deposita en forma de nieve sobre las zonas costeras. 
  En la pen&iacute;nsula Ant&aacute;rtica, especialmente en el extremo norte, 
  la lluvia es tan com&uacute;n como la nieve.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El interior de la Ant&aacute;rtida 
  tiene d&iacute;a perpetuo durante el verano del hemisferio sur y oscuridad durante 
  el invierno. En las zonas costeras, m&aacute;s al norte, hay largos periodos 
  de insolaci&oacute;n durante el verano, pero durante gran parte del resto del 
  a&ntilde;o se suceden los amaneceres y anocheceres.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.5 Flora</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Las pocas plantas que sobreviven 
  en este continente est&aacute;n restringidas a peque&ntilde;as &aacute;reas 
  sin hielo. No hay &aacute;rboles y la vegetaci&oacute;n se limita a 350 especies, 
  sobre todo l&iacute;quenes, musgos y algas. Hay ricos lechos de tal vegetaci&oacute;n 
  en partes de la pen&iacute;nsula Ant&aacute;rtica, y se han descubierto l&iacute;quenes 
  en crecimiento en monta&ntilde;as aisladas a 475 km del polo sur. Hay tres especies 
  de plantas con flores en la pen&iacute;nsula Ant&aacute;rtica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.6 Fauna</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Ping&uuml;inos en la isla 
  Paulet Algunas especies de ping&uuml;inos habitan la regi&oacute;n de la Ant&aacute;rtida. 
  Lo que aparece en la vista de 360&ordm; es una colonia de ping&uuml;inos Adelia, 
  en la isla de Paulet, situada en las proximidades del extremo septentrional 
  de la pen&iacute;nsula. </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Ning&uacute;n animal vertebrado 
  terrestre habita la Ant&aacute;rtida. Se pueden encontrar invertebrados, especialmente 
  &aacute;caros y garrapatas, que pueden tolerar las bajas temperaturas, pero 
  todav&iacute;a se consideran poco comunes. Los oc&eacute;anos circundantes, 
  sin embargo, contienen gran cantidad de vida animal. Un enorme n&uacute;mero 
  de ballenas se alimentan de la rica fauna marina, especialmente de krill. Seis 
  especies de focas (incluida la cangrejera, la elefante y la leopardo) y cerca 
  de doce especies de aves viven y se reproducen en el continente ant&aacute;rtico. 
  El habitante m&aacute;s eminente de la Ant&aacute;rtida es el ping&uuml;ino. 
  El ping&uuml;ino es un p&aacute;jaro incapaz de volar que vive en las banquisas 
  y los oc&eacute;anos alrededor de la Ant&aacute;rtida, y se reproduce en las 
  superficies de hielo o tierra de la costa. Los m&aacute;s t&iacute;picos son 
  el ping&uuml;ino de Adelia y el emperador.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">2.7 Miner&iacute;a</font><font face="Arial, Helvetica, sans-serif" size="2"> 
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Se cree que en la Ant&aacute;rtida 
  existen grandes dep&oacute;sitos de valiosos recursos minerales. Se ha descubierto 
  carb&oacute;n en dep&oacute;sitos comercialmente atractivos, pero no se sabe 
  de la existencia de ning&uacute;n mineral en cantidades potencialmente &uacute;tiles. 
  Se cree que existen grandes dep&oacute;sitos de petr&oacute;leo y gas en la 
  plataforma continental ant&aacute;rtica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"><a name="3_Exploracion"></a></font></b></font><font color="#0000FF"><br>
  3. Exploraci&oacute;n</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Ant&aacute;rtida no fue 
  descubierta hasta principios del siglo XVIII, en gran parte a causa de su alejamiento 
  de los otros continentes. Los antiguos griegos fueron los primeros en teorizar 
  sobre la existencia de la Ant&aacute;rtida cuando supusieron que en el hemisferio 
  sur deb&iacute;an existir grandes continentes para equilibrar los del hemisferio 
  norte. El capit&aacute;n de nav&iacute;o brit&aacute;nico James Cook fue el 
  primer explorador en cruzar el c&iacute;rculo polar ant&aacute;rtico a partir 
  de 1770, pero, aunque circunnaveg&oacute; la Ant&aacute;rtida, nunca avist&oacute; 
  el continente. Cook se dio cuenta de que exist&iacute;a un continente meridional 
  por los dep&oacute;sitos de rocas en los icebergs, pero no era el exuberante 
  y poblado lugar que algunos esperaban.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.1 Primeras 
  exploraciones</font><font face="Arial, Helvetica, sans-serif" size="2"> </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">De 1819 a 1821, una expedici&oacute;n 
  rusa bajo el mando del oficial naval y explorador Fabian von Bellingshausen 
  circunnaveg&oacute; la Ant&aacute;rtida y descubri&oacute; algunas islas cercanas 
  a la costa. Probablemente los primeros grupos en avistar el continente fueron 
  el del cazador de focas estadounidense Nathaniel Palmer y el de los oficiales 
  navales brit&aacute;nicos William Smith y Edward Branfield; ambos navegaron 
  cerca de la punta de la pen&iacute;nsula Ant&aacute;rtica en 1820. El primer 
  desembarco conocido fue realizado el 7 de febrero de 1821 por otro cazador de 
  focas estadounidense, el capit&aacute;n de nav&iacute;o John Davis. En 1823 
  el ballenero brit&aacute;nico James Weddell descubri&oacute; el mar que lleva 
  su nombre y penetr&oacute; hasta el punto m&aacute;s meridional que ning&uacute;n 
  barco hubo alcanzado jam&aacute;s.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Sin embargo, s&oacute;lo 
  se concedi&oacute; el rango de continente a la Ant&aacute;rtida a partir de 
  1840. Tres expediciones nacionales separadas &#151;una expedici&oacute;n francesa 
  a cargo de Jules Dumont d&#146;Urville, una expedici&oacute;n brit&aacute;nica 
  al mando de James Ross y una estadounidense dirigida por el capit&aacute;n de 
  nav&iacute;o Charles Wilkes&#151; navegaron un trecho de costa suficiente como 
  para darse cuenta de que la tierra cubierta de hielo que vieron era realmente 
  una masa continental.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Desde finales del siglo 
  XIX hasta principios del siglo XX numerosas expediciones visitaron la Ant&aacute;rtida. 
  Con el est&iacute;mulo del Congreso Geogr&aacute;fico Internacional varias naciones 
  enviaron expediciones, como la belga, dirigida por Adrien de Gerlache; la brit&aacute;nica, 
  dirigida por Robert Scott y Carsten Borchgrevink y la alemana, dirigida por 
  Erich von Drygalski. Gerlache llev&oacute; su expedici&oacute;n, la primera 
  realmente cient&iacute;fica, a la parte del oc&eacute;ano Pac&iacute;fico de 
  la pen&iacute;nsula Ant&aacute;rtica; qued&oacute; atrapado en el hielo y pas&oacute; 
  el invierno de 1897-1898 all&iacute;. La expedici&oacute;n de Borchgrevink desembarc&oacute; 
  en 1899 en cabo Adare y se convirti&oacute; en el primer grupo de hombres que 
  pas&oacute; un invierno en tierra. La expedici&oacute;n de Scott en 1901-1904 
  us&oacute; la isla Ross en el estrecho de McMurdo como base y explor&oacute; 
  la plataforma de hielo de Ross y la Tierra Victoria. Desde 1901 a 1903, Drygalski, 
  que era geof&iacute;sico, gui&oacute; una expedici&oacute;n por la costa del 
  oc&eacute;ano &Iacute;ndico de la Ant&aacute;rtida. Scott y Drygalski llevaron 
  globos cautivos y los utilizaron para la observaci&oacute;n a&eacute;rea de 
  la superficie de la Ant&aacute;rtida. En esa &eacute;poca tambi&eacute;n hubo 
  expediciones bajo patrocinio privado: desde Suecia, dirigida por Otto Nordenskj&ouml;ld; 
  desde Escocia, dirigida por William Bruce, y desde Francia, dirigida por Jean 
  Charcot.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.2 La conquista 
  del polo sur</font><font face="Arial, Helvetica, sans-serif" size="2"> </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Exploraci&oacute;n de la 
  Ant&aacute;rtida Dirigidos por Robert Scott, una expedici&oacute;n brit&aacute;nica 
  parti&oacute; en 1910 con el objetivo de alcanzar el polo sur. Aunque Scott 
  y cuatro de los miembros de la expedici&oacute;n llegaron a &eacute;ste el 18 
  de enero de 1912, todos ellos murieron en el viaje de vuelta. Esta fotograf&iacute;a 
  muestra a dos miembros de la expedici&oacute;n en la gruta de un iceberg en 
  la Ant&aacute;rtida, y su barco, llamado Terra Nova, al fondo.<br>
  <br>
  La b&uacute;squeda del polo sur fue el prop&oacute;sito dominante en la siguiente 
  serie de expediciones ant&aacute;rticas. De 1907 a 1909, Ernest Shackleton encabez&oacute; 
  una expedici&oacute;n brit&aacute;nica que lleg&oacute; a 156 kil&oacute;metros 
  de distancia del polo sur antes de verse obligado a regresar por la falta de 
  provisiones.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Una segunda expedici&oacute;n 
  brit&aacute;nica, dirigida por Robert Scott, entr&oacute; en escena en 1910, 
  al igual que la expedici&oacute;n noruega comandada por Roald Amundsen. Con 
  la ayuda de trineos arrastrados por perros, Amundsen y cuatro miembros de su 
  expedici&oacute;n llegaron al polo sur el 14 de diciembre de 1911. Scott y los 
  cuatro miembros de su equipo llegaron al polo el 18 de enero de 1912, tras arrastrar 
  sus trineos durante la parte m&aacute;s dif&iacute;cil de su ruta. Todos los 
  miembros del grupo de Scott murieron en el viaje de vuelta despu&eacute;s de 
  que los noruegos regresaran a su base con &eacute;xito. Shackleton volvi&oacute; 
  a la Ant&aacute;rtida en 1914 para intentar cruzar el continente, pero su barco, 
  el Endurance, qued&oacute; atrapado en el hielo y fue aplastado. Shackleton 
  y sus hombres volvieron a la isla Elephant, despu&eacute;s de cruzar los t&eacute;mpanos 
  de hielo, y finalmente fueron rescatados en agosto de 1916.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.3 Exploraci&oacute;n 
  a&eacute;rea</font><font face="Arial, Helvetica, sans-serif" size="2"> </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Expedici&oacute;n Transant&aacute;rtica, 
  1957 La Expedici&oacute;n Transant&aacute;rtica de la Commonwealth, desarrollada 
  entre 1957 y 1958, es un ejemplo t&iacute;pico de las muchas expediciones realizadas 
  en las &uacute;ltimas d&eacute;cadas: dado que todos los lugares del mundo han 
  sido ya explorados, los exploradores tratan de ser los primeros en hacer algo 
  diferente e innovador. Fue especialmente preparada y meticulosamente planeada, 
  en contraste con la improvisaci&oacute;n que caracteriz&oacute; a las empresas 
  de este tipo puestas en marcha durante los siglos anteriores.Express Newspapers/Archive 
  Photos <br>
  <br>
  En la d&eacute;cada de 1920, la aviaci&oacute;n lleg&oacute; a la Ant&aacute;rtida. 
  El australiano George Wilkins y el estadounidense C. B. Eielson fueron los primeros 
  en sobrevolar el continente en avi&oacute;n cuando exploraron la pen&iacute;nsula 
  Ant&aacute;rtica desde el aire en 1928. El explorador estadounidense Richard 
  Evelyn Byrd estableci&oacute; un gran campamento &#151;Little America (la Peque&ntilde;a 
  Am&eacute;rica)&#151; en la plataforma de hielo de Ross a principios de 1929 
  y en noviembre vol&oacute; al polo sur. Byrd regres&oacute; a la Ant&aacute;rtida 
  en 1934 con otra expedici&oacute;n. Ambas expediciones incluyeron personal de 
  investigaci&oacute;n cient&iacute;fica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Otras expediciones a&eacute;reas 
  importantes fueron las dirigidas por el estadounidense Lincoln Ellsworth, que 
  atraves&oacute; el continente en 1935; por los noruegos, que condujeron una 
  gran expedici&oacute;n a lo largo del litoral; por los alemanes, que enviaron 
  una expedici&oacute;n a&eacute;rea en 1938 y 1939; y por la expedici&oacute;n 
  del Servicio Ant&aacute;rtico Estadounidense entre 1939 y 1941.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Tras la II Guerra Mundial, 
  los Estados Unidos enviaron la expedici&oacute;n m&aacute;s grande a la Ant&aacute;rtida: 
  m&aacute;s de 4.000 personas, apoyadas por trece barcos y m&aacute;s de veinte 
  aviones, participaron en la &#145;operaci&oacute;n Salto de Altura&#146;, y 
  buena parte de la costa fue fotografiada para preparar mapas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2" color="#0000FF">3.4 Acontecimientos 
  recientes</font><font face="Arial, Helvetica, sans-serif" size="2"> </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Vivian Ernest Fuchs Experto 
  ge&oacute;logo, Fuchs fu escogido para encabezar la Expedici&oacute;n Transant&aacute;rtica 
  de la Commonwealth (1957-1958), que llev&oacute; a cabo importantes prospecciones 
  geol&oacute;gicas y otros trabajos cient&iacute;ficos mientras dur&oacute; la 
  traves&iacute;a del continente blanco. Fuchs recibi&oacute; el t&iacute;tulo 
  de caballero tras la expedici&oacute;n.<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Richard Byrd en la Ant&aacute;rtida 
  En la etapa final de su vida fue cuando Richard Byrd se hizo famoso por sus 
  cinco expediciones a la Ant&aacute;rtida, en las que sobrevol&oacute; el polo 
  sur y explor&oacute; grandes &aacute;reas de este territorio inh&oacute;spito. 
  En su segunda expedici&oacute;n (1933-1935) permaneci&oacute; s&oacute;lo en 
  una peque&ntilde;a caba&ntilde;a durante todo un invierno, en concreto, a lo 
  largo de cinco meses.<br>
  <br>
  Las exploraciones cient&iacute;ficas y sistem&aacute;ticas a largo plazo de 
  la Ant&aacute;rtida comenzaron con el A&ntilde;o Geof&iacute;sico Internacional 
  (AIG) &#151;del 1 de julio de 1957 al 31 de diciembre de 1958. Doce pa&iacute;ses 
  establecieron m&aacute;s de sesenta estaciones cient&iacute;ficas en la Ant&aacute;rtida 
  durante el AIG y recorrieron la mayor parte del continente. Cuando el AIG lleg&oacute; 
  a su fin, las doce naciones decidieron continuar sus investigaciones durante 
  el a&ntilde;o de Cooperaci&oacute;n Geof&iacute;sica Internacional. Los representantes 
  de dichos estados se reunieron en Washington, Estados Unidos, en 1959 para redactar 
  y firmar el Tratado de la Ant&aacute;rtida, que decidi&oacute; dedicar el continente 
  austral por entero a la investigaci&oacute;n cient&iacute;fica con fines pac&iacute;ficos; 
  el acuerdo entr&oacute; en vigor en 1961, y por &eacute;l se suspendieron todas 
  las demandas territoriales. En 1978 se celebr&oacute; la Convenci&oacute;n para 
  la Conservaci&oacute;n de las Focas Ant&aacute;rticas. En 1991, 24 pa&iacute;ses 
  aprobaron en Madrid un protocolo al Tratado que prohib&iacute;a la explotaci&oacute;n 
  petrol&iacute;fera o de cualquier otro mineral durante al menos 50 a&ntilde;os, 
  si bien no se logr&oacute; pleno consenso para declarar a la Ant&aacute;rtida 
  parque natural mundial. Y en 1994, ante el peligro que supon&iacute;a su caza 
  indiscriminada, se acord&oacute; crear un santuario ant&aacute;rtico para las 
  ballenas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF"><a name="4_Investigaciones_cientificas"></a></font></b></font><font color="#0000FF"><br>
  4. Investigaciones cient&iacute;ficas</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En la Ant&aacute;rtida se 
  han realizado notables investigaciones cient&iacute;ficas entre las que se incluyen 
  estudios de glaciolog&iacute;a, meteorolog&iacute;a, geomagnetismo, control 
  del clima mundial, sismolog&iacute;a y f&iacute;sica ionosf&eacute;rica. Los 
  oc&eacute;anos ricos en nutrientes que rodean la Ant&aacute;rtida son un importante 
  foco de investigaci&oacute;n. Los bi&oacute;logos han descubierto que los peces 
  de aguas ant&aacute;rticas tienen un componente anticongelante en su sangre 
  que les permite soportar temperaturas bajo cero. Estudios realizados sobre la 
  historia biol&oacute;gica de ping&uuml;inos, focas y krill (una potencial fuente 
  de alimento mundial) han proporcionado informaci&oacute;n nueva sobre la ecolog&iacute;a 
  de estas especies. Estudios de car&aacute;cter internacional han mejorado la 
  comprensi&oacute;n de la reproducci&oacute;n del krill y han permitido a los 
  cient&iacute;ficos mejorar sus predicciones sobre los l&iacute;mites seguros 
  para la recolecci&oacute;n de este animal.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los ge&oacute;logos han 
  reconocido las zonas de rocas m&aacute;s expuestas del continente, incrementando 
  el conocimiento sobre las estructuras geol&oacute;gicas b&aacute;sicas y la 
  historia de la Ant&aacute;rtida. Los ge&oacute;logos glaciares, que estudian 
  los restos del pasado de los glaciares, han descubierto que la Ant&aacute;rtida 
  contuvo en alguna &eacute;poca mucho m&aacute;s hielo del que contiene ahora. 
  Los restos f&oacute;siles hallados incluyen logros como el descubrimiento de 
  los primeros restos de mam&iacute;feros encontrados all&iacute;, en 1982, y, 
  el hallazgo del primer dinosaurio fosilizado en 1986. F&oacute;siles de este 
  tipo han proporcionado hasta ahora una secuencia casi completa de la separaci&oacute;n 
  del antiguo continente Gondwana. Los vulcan&oacute;logos han estudiado extensamente 
  el monte Siple y el volc&aacute;n en activo del monte Erebus. Los ge&oacute;logos 
  han recogido miles de meteoritos (incluyendo unos pocos y raros fragmentos lunares), 
  apreciados especialmente por haberse preservado a salvo en el hielo de la acci&oacute;n 
  de los elementos u otros deterioros.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Incluso la capa de hielo 
  ha sido materia de intenso estudio durante mucho tiempo. Los glaci&oacute;logos 
  de varios pa&iacute;ses han empleado modernos m&eacute;todos de investigaci&oacute;n 
  como la radioglaciolog&iacute;a para obtener informaci&oacute;n sobre el paisaje 
  debajo de la capa de hielo y descubrir grandes lagos entre el suelo y el fondo 
  del hielo. Los sat&eacute;lites han sido utilizados para trazar el lento movimiento 
  de la superficie de hielo. Los n&uacute;cleos de hielo de la Ant&aacute;rtida 
  dispuestos en hileras, que incluyen un n&uacute;cleo completo al fondo de la 
  plataforma de hielo de Ross y uno a trav&eacute;s del hielo de la Ant&aacute;rtida 
  occidental en la estaci&oacute;n Byrd, permitieron a cient&iacute;ficos franceses, 
  rusos y estadounidenses trazar los cambios clim&aacute;ticos en el continente 
  a lo largo de un periodo de miles de a&ntilde;os. Los cient&iacute;ficos franceses 
  han colocado radiotransmisores en los icebergs para seguir su movimiento y representantes 
  de los gobiernos de Arabia Saud&iacute; y Australia han considerado la posibilidad 
  de remolcar icebergs a regiones &aacute;ridas necesitadas de agua.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los cient&iacute;ficos tambi&eacute;n 
  han realizado estudios sobre el calentamiento global del continente. En 1995 
  surgi&oacute; un n&uacute;mero extraordinariamente grande de icebergs, alterando 
  radicalmente las dimensiones de la placa de hielo.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los expertos meteorol&oacute;gicos 
  han realizado continuos registros durante alrededor de veinticinco a&ntilde;os 
  que proporcionan datos sobre la funci&oacute;n de la Ant&aacute;rtida en el 
  clima mundial. Una de esas contribuciones ha sido el descubrimiento, observado 
  por primera vez por cient&iacute;ficos brit&aacute;nicos en 1985, del llamado 
  &#145;agujero en la capa de ozono&#146;, que se desarrolla cada primavera ant&aacute;rtica 
  en la estratosfera por encima del continente y que desaparece total o parcialmente 
  al final de la estaci&oacute;n. El significado de esta reducci&oacute;n en la 
  capa de ozono en las cercan&iacute;as del polo sur contin&uacute;a en estudio. 
  Puede ser un fen&oacute;meno natural en parte, pero la evidencia indica que 
  la p&eacute;rdida de ozono est&aacute; relacionada con el problema de la liberaci&oacute;n 
  de clorofluorocarbonos a la atm&oacute;sfera.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Se han hecho grandes descubrimientos 
  acerca del comportamiento de los virus en un entorno fr&iacute;o y aislado. 
  A menudo durante el invierno, cuando la Ant&aacute;rtida est&aacute; aislada 
  del mundo exterior, se realizan experimentos psicol&oacute;gicos y estudios 
  sobre el sue&ntilde;o.</font></p>
<p align="center"><img src="Antartida.jpg" width="563" height="458"></p>
<p align="center">&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
