<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020929;19122773">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020929;19301653">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Arist&oacute;teles</B>
<FONT SIZE=2 STYLE="font-size: 9pt">(384-322 a.C.), fil&oacute;sofo y
cient&iacute;fico griego, considerado, junto a Plat&oacute;n y
S&oacute;crates, como uno de los pensadores m&aacute;s destacados de
la antigua filosof&iacute;a griega y posiblemente el m&aacute;s
influyente en el conjunto de toda la filosof&iacute;a occidental.</FONT></FONT></FONT></FONT></P>
<H1><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Vida</FONT></FONT></H1>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Naci&oacute;
en Estagira (actual ciudad griega de Stavro, entonces perteneciente a
Macedonia), raz&oacute;n por la cual tambi&eacute;n fue conocido
posteriormente por el apelativo de El Estagirita. Hijo de un m&eacute;dico
de la corte real, se traslad&oacute; a Atenas a los 17 a&ntilde;os de
edad para estudiar en la Academia de Plat&oacute;n. Permaneci&oacute;
en esta ciudad durante aproximadamente 20 a&ntilde;os, primero como
estudiante y, m&aacute;s tarde, como maestro. Tras morir Plat&oacute;n
(c. 347 a.C.), Arist&oacute;teles se traslad&oacute; a Assos, ciudad
de Asia Menor en la que gobernaba su amigo Hermias de Atarnea. All&iacute;
contrajo matrimonio con una pariente de &eacute;ste (posiblemente su
sobrina o su hija), llamada Pitias, y actu&oacute; como su consejero.
Tras ser capturado y ejecutado Hermias por los persas (345 a.C.),
Arist&oacute;teles se traslad&oacute; a Pela, antigua capital de
Macedonia, donde se convirti&oacute; en tutor de Alejandro (m&aacute;s
tarde Alejandro III el Magno), hijo menor del rey Filipo II. En el
a&ntilde;o 336 a.C., al acceder Alejandro al trono, regres&oacute; a
Atenas y estableci&oacute; su propia escuela: el Liceo. Debido a que
gran parte de las discusiones y debates se desarrollaban mientras
maestros y estudiantes caminaban por su paseo cubierto, sus alumnos
recibieron el nombre de peripat&eacute;ticos. La muerte de Alejandro
(323 a.C.) gener&oacute; en Atenas un fuerte sentimiento contra los
macedonios, por lo que Arist&oacute;teles se retir&oacute; a una
propiedad familiar situada en Calcis, en la isla de Eubea, donde
falleci&oacute; un a&ntilde;o m&aacute;s tarde.</FONT></FONT></FONT></P>
<DL>
	<DL>
		<DL>
			<DL>
				<DL>
					<DL>
						<DL>
							<DD>
							<TABLE WIDTH=427 BORDER=0 CELLPADDING=0 CELLSPACING=0>
								<COL WIDTH=427>
								<TR>
									<TD WIDTH=427 VALIGN=TOP>
										<P><IMG SRC="Aristoteles.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=134 HEIGHT=192 BORDER=0><BR CLEAR=LEFT><BR>
										</P>
									</TD>
								</TR>
							</TABLE>
						</DL>
					</DL>
				</DL>
			</DL>
		</DL>
	</DL>
</DL>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Alumno
de Plat&oacute;n, fil&oacute;sofo de la antigua Grecia, Arist&oacute;teles
compart&iacute;a la reverencia de su maestro por el conocimiento
humano pero modific&oacute; muchas de las ideas plat&oacute;nicas
para subrayar la importancia de los m&eacute;todos arraigados en la
observaci&oacute;n y la experiencia. Arist&oacute;teles estudi&oacute;
y sistematiz&oacute; casi todas las ramas existentes del conocimiento
y proporcion&oacute; las primeras relaciones ordenadas de biolog&iacute;a,
psicolog&iacute;a, f&iacute;sica y teor&iacute;a literaria. Adem&aacute;s,
Arist&oacute;teles delimit&oacute; el campo conocido como l&oacute;gica
formal, inici&oacute; la zoolog&iacute;a y habl&oacute; de casi todos
los problemas filos&oacute;ficos principales reconocidos en su
tiempo. Conocido por los pensadores medievales como 'el fil&oacute;sofo',
Arist&oacute;teles es quiz&aacute; el pensador m&aacute;s importante
en la historia de Occidente e hist&oacute;ricamente, tuvo quiz&aacute;s
la mayor influencia individual en el desarrollo intelectual de
Occidente. </FONT></FONT></FONT>
</P>
</BODY>
</HTML>