<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020929;19304910">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020929;19364238">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT SIZE=2><FONT COLOR="#000000"><B>Arqu&iacute;medes</B>
<FONT SIZE=2 STYLE="font-size: 9pt">(287-212 a.C.), notable
matem&aacute;tico e inventor griego, que escribi&oacute; importantes
obras sobre geometr&iacute;a plana y del espacio, aritm&eacute;tica y
mec&aacute;nica. </FONT></FONT></FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Naci&oacute;
en Siracusa, Sicilia, y se educ&oacute; en Alejandr&iacute;a, Egipto.
En el campo de las matem&aacute;ticas puras, se anticip&oacute; a
muchos de los descubrimientos de la ciencia moderna, como el c&aacute;lculo
integral, con sus estudios de &aacute;reas y vol&uacute;menes de
figuras s&oacute;lidas curvadas y de &aacute;reas de figuras planas.
Demostr&oacute; tambi&eacute;n que el volumen de una esfera es dos
tercios del volumen del cilindro que la circunscribe.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.03cm; margin-right: 0.26cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En 
  mec&aacute;nica, Arqu&iacute;medes defini&oacute; la ley de la palanca y se 
  le reconoce como el inventor de la polea compuesta. Durante su estancia en Egipto 
  invent&oacute; el &#145;tornillo sin fin&#146; para elevar el agua de nivel. 
  Arqu&iacute;medes es conocido sobre todo por el descubrimiento de la ley de 
  la hidrost&aacute;tica, el llamado principio de Arqu&iacute;medes, que establece 
  que todo cuerpo sumergido en un fluido experimenta una p&eacute;rdida de peso 
  igual al peso del volumen del fluido que desaloja . Se dice que este descubrimiento 
  lo hizo mientras se ba&ntilde;aba, al comprobar c&oacute;mo el agua se desplazaba 
  y se desbordaba.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.24cm; text-indent: 0cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Arqu&iacute;medes
pas&oacute; la mayor parte de su vida en Sicilia, en Siracusa y sus
alrededores, dedicado a la investigaci&oacute;n y los experimentos.
Aunque no tuvo ning&uacute;n cargo p&uacute;blico, durante la
conquista de Sicilia por los romanos se puso a disposici&oacute;n de
las autoridades de la ciudad y muchos de sus instrumentos mec&aacute;nicos
se utilizaron en la defensa de Siracusa. Entre la maquinaria de
guerra cuya invenci&oacute;n se le atribuye est&aacute; la catapulta
y un sistema de espejos &#151;quiz&aacute; legendario&#151; que
incendiaba las embarcaciones enemigas al enfocarlas con los rayos del
sol.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.21cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><FONT COLOR="#000000">Al
ser conquistada Siracusa, durante la segunda Guerra P&uacute;nica,
fue asesinado por un soldado romano que le encontr&oacute; dibujando
un diagrama matem&aacute;tico en la arena. Se cuenta que Arqu&iacute;medes
estaba tan absorto en las operaciones que ofendi&oacute; al intruso
al decirle: &#147;No desordenes mis diagramas&#148;. Todav&iacute;a
subsisten muchas de sus obras sobre matem&aacute;ticas y mec&aacute;nica,
como el <I>Tratado de los cuerpos flotantes, El arenario </I>y <I>Sobla
esfera y el cilindro.</I> Todas ellas muestran el rigor y la
imaginaci&oacute;n de su pensamiento matem&aacute;tico.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
<DL>
	<DL>
		<DL>
			<DL>
				<DL>
					<DD>
					<TABLE WIDTH=532 BORDER=0 CELLPADDING=0 CELLSPACING=0>
						<COL WIDTH=532>
						<TR>
							<TD WIDTH=532 VALIGN=TOP>
								<P><IMG SRC="Arquimedes.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=216 HEIGHT=192 BORDER=0><BR CLEAR=LEFT><BR>
								</P>
							</TD>
						</TR>
					</TABLE>
				</DL>
			</DL>
		</DL>
	</DL>
</DL>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
</BODY>
</HTML>