<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Astronom&iacute;a Griega</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020715;17540000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020811;18200363">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		TD P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		H1 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; text-align: justify; widows: 2; orphans: 2 }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<H1>Astronom&iacute;a Griega</H1>
<P STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Sistema
Tolomeo</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Los
antiguos griegos hicieron importantes aportaciones a la astronom&iacute;a.
La <I>Odisea</I> de Homero se refiere a constelaciones como la Osa
Mayor y Ori&oacute;n, y describe c&oacute;mo las estrellas pueden
servir de gu&iacute;a en la navegaci&oacute;n. El poema <I>Los
trabajos y los d&iacute;as</I> de Hes&iacute;odo informa al campesino
sobre las constelaciones que salen antes del amanecer en diferentes
&eacute;pocas del a&ntilde;o para indicar el momento adecuado para
arar, sembrar y recolectar.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><BR><FONT FACE="Arial, sans-serif">Las
aportaciones cient&iacute;ficas se asocian con los nombres de los
fil&oacute;sofos griegos Tales de Mileto y Pit&aacute;goras, pero no
se conserva ninguno de sus escritos. La leyenda de que Tales predijo
un eclipse total de Sol el 28 de mayo de 585&nbsp;a.C., parece ser
ap&oacute;crifa. Hacia el a&ntilde;o 450&nbsp;a.C., los griegos
comenzaron un fruct&iacute;fero estudio de los movimientos
planetarios. Filolao (siglo&nbsp;V&nbsp;a.C.), disc&iacute;pulo de
Pit&aacute;goras, cre&iacute;a que la Tierra, el Sol, la Luna y los
planetas giraban todos alrededor de un fuego central oculto por una
&#145;contratierra&#146; interpuesta. De acuerdo con su teor&iacute;a,
la revoluci&oacute;n de la Tierra alrededor del fuego cada 24 horas
explicaba los movimientos diarios del Sol y de las estrellas. Hacia
el 370&nbsp;a.C., el astr&oacute;nomo Eudoxo de Cnido explicaba los
movimientos observados mediante la hip&oacute;tesis de que una enorme
esfera que transportaba las estrellas sobre su superficie interna se
desplazaba alrededor de la Tierra, girando diariamente. Adem&aacute;s,
explicaba los movimientos solares, lunares y planetarios diciendo que
dentro de la esfera de estrellas hab&iacute;a otras muchas esferas
transparentes interconectadas que giran de forma diferente.</FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY>El m&aacute;s original de los antiguos observadores
de los cielos fue otro griego, Aristarco de Samos. Cre&iacute;a que
los movimientos celestes se pod&iacute;an explicar mediante la
hip&oacute;tesis de que la Tierra gira sobre su eje una vez cada 24
horas y que junto con los dem&aacute;s planetas gira en torno al Sol.
Esta explicaci&oacute;n fue rechazada por la mayor&iacute;a de los
fil&oacute;sofos griegos que contemplaban a la Tierra como un globo
inm&oacute;vil alrededor del cual giran los ligeros objetos celestes.
Esta teor&iacute;a, conocida como sistema geoc&eacute;ntrico,
permaneci&oacute; inalterada unos 2.000 a&ntilde;os.</P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>En
el siglo&nbsp;II&nbsp;d.C. los griegos combinaban sus teor&iacute;as
celestes con observaciones trasladadas a planos. Los astr&oacute;nomos
Hiparco de Nicea y Tolomeo determinaron las posiciones de unas 1.000
estrellas brillantes y utilizaron este mapa estelar como base para
medir los movimientos planetarios. Al sustituir las esferas de Eudoxo
por un sistema m&aacute;s flexible de c&iacute;rculos, plantearon una
serie de c&iacute;rculos exc&eacute;ntricos, con la Tierra cerca de
un centro com&uacute;n, para representar los movimientos generales
hacia el Este alrededor del zod&iacute;aco a diferentes velocidades
del Sol, la Luna y los planetas. Para explicar las variaciones
peri&oacute;dicas en la velocidad del Sol y la Luna y los retrocesos
de los planetas, dec&iacute;an que cada uno de estos cuerpos giraba
uniformemente alrededor de un segundo c&iacute;rculo, llamado
epiciclo, cuyo centro estaba situado en el primero. Mediante la
elecci&oacute;n adecuada de los di&aacute;metros y las velocidades de
los dos movimientos circulares atribuidos a cada cuerpo se pod&iacute;a
representar su movimiento observado. En algunos casos se necesitaba
un tercer cuerpo. Esta t&eacute;cnica fue descrita por Tolomeo en su
gran obra, el <I>Almagesto</I> (<I>v&eacute;ase</I> Sistema de
Tolomeo). Otra pensadora que, como Tolomeo, mantuvo viva la tradici&oacute;n
de la astronom&iacute;a griega en Alejandr&iacute;a en los primeros
siglos de la era cristiana, fue Hipatia, disc&iacute;pula de Plat&oacute;n.
Escribi&oacute; comentarios sobre temas matem&aacute;ticos y
astron&oacute;micos y est&aacute; considerada como la primera
cient&iacute;fica y fil&oacute;sofa de Occidente.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=2><BR><FONT FACE="Arial, sans-serif">La
astronom&iacute;a griega se transmiti&oacute; m&aacute;s tarde hacia
el Este a los sirios, indios y &aacute;rabes. Los astr&oacute;nomos
&aacute;rabes recopilaron nuevos cat&aacute;logos de estrellas en los
siglos&nbsp;IX y X y desarrollaron tablas del movimiento planetario.
El astr&oacute;nomo &aacute;rabe Azarquiel, m&aacute;xima figura de
la escuela astron&oacute;mica de Toledo del siglo&nbsp;XI, fue el
responsable de las <I>Tablas toledanas,</I> que influyeron
notablemente en Europa. En 1085, a&ntilde;o de la conquista de la
ciudad de Toledo por el rey Alfonso&nbsp;VI, se inici&oacute; un
movimiento de traducci&oacute;n del &aacute;rabe al lat&iacute;n, que
despert&oacute; el inter&eacute;s por la astronom&iacute;a (entre
otras ciencias) en toda Europa (<I>v&eacute;ase </I>Escuela de
traductores de Toledo). Se tradujeron las <I>Tablas toledanas</I> y
el <I>Almagesto</I> de Tolomeo y en 1272 se elaboraron las <I>Tablas
alfons&iacute;es</I> bajo el patrocinio de Alfonso&nbsp;X el Sabio;
estas tablas sustituyeron a las de Azarquiel en los centros
cient&iacute;ficos europeos. En el siglo&nbsp;XV comenzaron a surgir
dudas sobre la teor&iacute;a de Tolomeo: el fil&oacute;sofo y
matem&aacute;tico alem&aacute;n Nicol&aacute;s de Cusa y el artista y
cient&iacute;fico italiano Leonardo da Vinci cuestionaron los
supuestos b&aacute;sicos de la posici&oacute;n central y la
inmovilidad de la Tierra.</FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="line-height: 0.42cm"><BR><BR>
</P>
<IMG SRC="../../Mis documentos/Mis Webs/Sistema de Tolomeo.jpg" NAME="Sistema de Tolomeo" ALT="Sistema de Tolomeo" ALIGN=LEFT HSPACE=8 WIDTH=406 HEIGHT=336 BORDER=0><BR CLEAR=LEFT>
<P ALIGN=CENTER STYLE="line-height: 0.42cm"><BR><BR>
</P>
<P ALIGN=CENTER STYLE="line-height: 0.42cm"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm; line-height: 100%"> 
  <FONT COLOR="#000000"><FONT FACE="MS Reference Sans Serif, sans-serif"><font size="2" style="font-size: 8pt" face="Arial, Helvetica, sans-serif">En 
  el siglo II d.C., Claudio Tolomeo plante&oacute; un modelo de Universo con la 
  Tierra en el centro. Cada cuerpo celeste giraba en un peque&ntilde;o c&iacute;rculo 
  denominado epiciclo, centrado en un punto que giraba a su vez alrededor de la 
  Tierra en un gran c&iacute;rculo denominado deferente. El modelo representaba 
  los movimientos de los cuerpos celestes de una forma bastante precisa, pero 
  no ofrec&iacute;a una explicaci&oacute;n f&iacute;sica de ellos. El modelo de 
  Tolomeo fue aceptado durante m&aacute;s de mil a&ntilde;os. </font></FONT></FONT> 
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-bottom: 0.09cm; line-height: 100%"> 
  <FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><FONT SIZE=1 STYLE="font-size: 8pt"><font face="Arial, Helvetica, sans-serif" size="2">Mary 
  Evans Picture Library/Photo Researchers, Inc.</font></FONT></FONT></FONT></FONT></P>
</BODY>
</HTML>