<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020728;18493789">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020821;18452655">
	<STYLE>
	<!--
		@page { margin: 2cm }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P><FONT FACE="MS Reference Sans Serif, sans-serif"><font size="4" style="font-size: 16pt" face="Arial, Helvetica, sans-serif">ASTRONOM&Iacute;A 
  BABIL&Oacute;NICA</font></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Diversos
pueblos antiguos como los egipcios, mayas y chinos desarrollaron
interesantes mapas de las constelaciones y calendarios de gran
utilidad (<I>v&eacute;ase </I>Astronom&iacute;a maya). Los babilonios
estudiaron los movimientos del Sol y de la Luna para perfeccionar su
calendario. Sol&iacute;an designar como comienzo de cada mes el d&iacute;a
siguiente a la luna nueva, cuando aparece el primer cuarto lunar
despu&eacute;s del ocaso. Al principio este d&iacute;a se determinaba
mediante la observaci&oacute;n, pero despu&eacute;s los babilonios
trataron de calcularlo anticipadamente. Hacia el 400&#160;a.C.
comprobaron que los movimientos aparentes del Sol y la Luna de Oeste
a Este alrededor del zod&iacute;aco no tienen una velocidad
constante. Parece que estos cuerpos se mueven con velocidad creciente
durante la primera mitad de cada revoluci&oacute;n hasta un m&aacute;ximo
absoluto y entonces su velocidad disminuye hasta el m&iacute;nimo
originario. Los babilonios intentaron representar este ciclo
aritm&eacute;ticamente dando por ejemplo a la Luna una velocidad fija
para su movimiento durante la mitad de su ciclo y una velocidad fija
diferente para la otra mitad. Perfeccionaron adem&aacute;s el m&eacute;todo
matem&aacute;tico representando la velocidad de la Luna como un
factor que aumenta linealmente del m&iacute;nimo al m&aacute;ximo
durante la mitad de su revoluci&oacute;n y entonces desciende al
m&iacute;nimo al final del ciclo. Con estos c&aacute;lculos los
astr&oacute;nomos babilonios pod&iacute;an predecir la luna nueva y
el d&iacute;a en que comenzar&iacute;a el nuevo mes. Como
consecuencia, conoc&iacute;an las posiciones de la Luna y del Sol
todos los d&iacute;as del mes.e forma parecida calculaban las
posiciones planetarias, tanto en su movimiento hacia el Este como en
su movimiento retr&oacute;grado. Los arque&oacute;logos han
desenterrado tablillas cuneiformes que muestran estos c&aacute;lculos.
Algunas de estas tablillas, que tienen su origen en las ciudades de
Babilonia y Uruk, a las orillas del r&iacute;o &Eacute;ufrates,
llevan el nombre de Naburiannu (hacia 491&#160;a.C.) o Kidinnu (hacia
379&#160;a.C.), astr&oacute;logos que debieron ser los inventores de
los sistemas de c&aacute;lculo.</FONT></FONT></P>
<P><BR><BR>
</P>
<P><BR><BR>
</P>
</BODY>
</HTML>