<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="CREATED" CONTENT="20001101;20050000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020901;19324598">
	<STYLE>
	<!--
		@page { margin-left: 2cm; margin-right: 3cm; margin-top: 1.91cm; margin-bottom: 1.91cm }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=CENTER STYLE="margin-left: 1.5cm; margin-bottom: 0cm; font-weight: medium; text-decoration: none"> 
  <font size="4" face="Arial, Helvetica, sans-serif">COSMOLOGIA</font></P>
<P ALIGN=CENTER STYLE="margin-left: 1.5cm; margin-bottom: 0cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B>La
pol&eacute;mica b&uacute;squeda de los antepasados del Big Bang</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Madrid.- 
  </B><font face="Arial, Helvetica, sans-serif">El diccionario no da para describir<B> 
  </B>el universo y por eso hay que a&ntilde;adir m&aacute;s significados a palabras 
  conocidas o inventar otras nuevas. Cuando pasa lo segundo, por ejemplo en una 
  charla, se oyen frases del tipo: &quot;Ha sido una exposici&oacute;n maravillosa. 
  &iquest;Entendiste algo?&quot;. Eso pas&oacute; en la asamblea de la Uni&oacute;n 
  Astron&oacute;mica Internacional el mes pasado, en Manchester, cuando el f&iacute;sico 
  te&oacute;rico Neil Turok colega de Stephen Hawking en Cambridge &shy;recurri&oacute; 
  a los instantones para hablar no ya del origen del universo, entendiendo como 
  tal el Big Bang, sino de lo que ocurri&oacute; antes. El instant&oacute;n vendr&iacute;a 
  a ser una especie de <I>guisante </I>pre&nbsp;Big Bang, descrito con matem&aacute;ticas. 
  Pero, de entre el centenar de astr&oacute;nomos asistentes, muchos confesaron 
  sentirse inc&oacute;modos con teor&iacute;as por ahora indemostrables.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">&#147;Es 
  que el estudio del universo tal y como lo conocemos pierde inter&eacute;s. Los 
  interrogantes esenciales est&aacute;n b&aacute;sicamente superados, as&iacute; 
  que se va a lo que no se entiende: es decir, a lo que pas&oacute; antes del 
  Big Bang&quot;, explica Enrique Mart&iacute;nez, de la Universidad de Cantabria, 
  que participa en un instrumento del sat&eacute;lite <I>Planck, </I>de la Agencia 
  Europea del Espacio.</font></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Detr&aacute;s 
  del universo<br>
  </B></FONT></FONT><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">El 
  australiano Charlie Lineweaver vaticina: &quot;Hace 1.000 a&ntilde;os, la cosmolog&iacute;a 
  era como nuestra geograf&iacute;a hoy; hace 200 a&ntilde;os era como la astronom&iacute;a: 
  mirar las estrellas; hoy, a medida que nos acercamos m&aacute;s al origen del 
  universo, nos preguntamos qu&eacute; hay detr&aacute;s. Muchos dicen que como 
  antes del Big Bang el tiempo no exist&iacute;a, la pregunta no tiene sentido. 
  Yo simpatizo con eso, y sin embargo... Es como preguntarse qu&eacute; hac&iacute;a 
  el hombre hace 10 millones de a&ntilde;os. &iexcl;Entonces no hab&iacute;a hombres! 
  Lo que hacemos es estudiar sus ancestros. Pues tenemos que buscar el ancestro 
  del tiempo&quot;.</font></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Se 
  han respondido ya bastantes preguntas gracias, sobre todo, al telescopio <I>Hubble 
  </I>y a los experimentos que estudian la radiaci&oacute;n c&oacute;smica de 
  fondo. Se sabe la edad del universo (unos 13.000 millones de a&ntilde;os), que 
  su ritmo de expansi&oacute;n parece estar aceler&aacute;ndose (por la acci&oacute;n 
  de una energ&iacute;a repulsiva a&uacute;n no explicada), y que es <I>plano, 
  </I>lo que implica que tiende a expandirse eternamente (nada que ver con algo 
  plano como una superficie de dos dimensiones.)</font></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Pero 
  con las disciplinas actuales, incluida la f&iacute;sica de part&iacute;culas, 
  s&oacute;lo se obtiene informaci&oacute;n de lo que pas&oacute; a partir de 
  una peque&ntilde;&iacute;sima fracci&oacute;n de segundo despu&eacute;s del 
  Big Bang. Lo que hay antes no es observable, y no se conocen las leyes f&iacute;sicas 
  que lo describen. Seg&uacute;n los expertos. s&oacute;lo los sat&eacute;lites, 
  especialmente el m&aacute;s preciso <I>Planck, </I>podr&aacute;n recoger al 
  menos evidencias a favor de la teor&iacute;a pre<I>Big Bang </I>que mejor acogen 
  los cosm&oacute;logos: la inflaci&oacute;n. Esta hip&oacute;tesis explica que 
  la materia y energ&iacute;a pudieron crearse del vac&iacute;o y que luego el 
  universo tal vez uno de entre muchos posibles sufri&oacute; una expansi&oacute;n 
  rapid&iacute;sima.</font></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">EL
PAIS.- 6 de septiembre de 2000</FONT></FONT></P>
</BODY>
</HTML>