<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Cop&eacute;rnico, Nicol&aacute;s (1473-1543), astr&oacute;nomo polaco, conocido por </TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020718;16440000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020901;19470463">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1cm; margin-bottom: 2.79cm }
		H1 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; text-align: justify; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
<p ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Cop&eacute;rnico, 
  Nicol&aacute;s</B> <font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">(1473-1543), 
  astr&oacute;nomo polaco, conocido por su teor&iacute;a seg&uacute;n la cual 
  el Sol se encontraba en el centro del Universo y la Tierra, que giraba una vez 
  al d&iacute;a sobre su eje, completaba cada a&ntilde;o una vuelta alrededor 
  de &eacute;l. Este sistema recibi&oacute; el nombre de helioc&eacute;ntrico 
  o centrado en el Sol (<I>v&eacute;ase</I> Astronom&iacute;a; Sistema Solar.</font></FONT></FONT></FONT></p>
<p><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif"><b>Infancia 
  y educaci&oacute;n</b></font></p>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Cop&eacute;rnico 
  naci&oacute; el 19 de febrero de 1473 en la ciudad de Thorn (hoy Toru), en el 
  seno de una familia de comerciantes y funcionarios municipales. El t&iacute;o 
  materno de Cop&eacute;rnico, el obispo Ukasz Watzenrode, se ocup&oacute; de 
  que su sobrino recibiera una s&oacute;lida educaci&oacute;n en las mejores universidades. 
  Cop&eacute;rnico ingres&oacute; en la Universidad de Cracovia en 1491, donde 
  comenz&oacute; a estudiar la carrera de humanidades; poco tiempo despu&eacute;s 
  se traslad&oacute; a Italia para estudiar derecho y medicina. En enero de 1497, 
  Cop&eacute;rnico empez&oacute; a estudiar derecho can&oacute;nico en la Universidad 
  de Bolonia, aloj&aacute;ndose en casa de un profesor de matem&aacute;ticas llamado 
  Domenico Maria de Novara, que influir&iacute;a en sus inquietudes. Este profesor, 
  uno de los primeros cr&iacute;ticos sobre la exactitud de la <I>Geograf&iacute;a</I> 
  del astr&oacute;nomo del siglo II Tolomeo, contribuy&oacute; al inter&eacute;s 
  de Cop&eacute;rnico por la geograf&iacute;a y la astronom&iacute;a. Juntos observaron 
  el 9 de marzo de 1497 la ocultaci&oacute;n (eclipse a causa de la Luna) de la 
  estrella Aldebar&aacute;n.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">En 
  1500, Cop&eacute;rnico se doctor&oacute; en astronom&iacute;a en Roma. Al a&ntilde;o 
  siguiente obtuvo permiso para estudiar medicina en Padua (la universidad donde 
  dio clases Galileo, casi un siglo despu&eacute;s). Sin haber acabado sus estudios 
  de medicina, se licenci&oacute; en derecho can&oacute;nico en la Universidad 
  de Ferrara en 1503 y regres&oacute; a Polonia.</font></FONT></FONT></P>
<IMG SRC="./Copernico.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=216 HEIGHT=192 BORDER=0><BR CLEAR=LEFT>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">El 
  astr&oacute;nomo polaco Nicol&aacute;s Cop&eacute;rnico revolucion&oacute; la 
  ciencia al postular que la Tierra y los dem&aacute;s planetas giran en torno 
  a un Sol estacionario. Su teor&iacute;a helioc&eacute;ntrica (centrada en el 
  Sol) fue desarrollada en los primeros a&ntilde;os de la d&eacute;cada de 1500, 
  pero s&oacute;lo se public&oacute; a&ntilde;os despu&eacute;s. Se opon&iacute;a 
  a la teor&iacute;a de Tolomeo, entonces en boga, seg&uacute;n la cual el Sol 
  y los planetas giraban alrededor de una Tierra fija. Al principio, Cop&eacute;rnico 
  dud&oacute; en publicar sus hallazgos porque tem&iacute;a las cr&iacute;ticas 
  cient&iacute;ficareligiosa. A pesar de la incredulidad y rechazo iniciales, 
  el sistema de Cop&eacute;rnico pas&oacute; a ser el modelo del Universo m&aacute;s 
  ampliamente aceptado a finales del siglo XVII. </font></FONT></FONT> </P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif"><A NAME="El sistema de Cop&eacute;rnico y su influenciaEl sistema de Cop&eacute;rnico y su influencia"></A> 
  </font><BR>
  <BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>El
sistema de Cop&eacute;rnico y su influencia</B></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">La 
  teor&iacute;a de Cop&eacute;rnico establec&iacute;a que la Tierra giraba sobre 
  s&iacute; misma una vez al d&iacute;a, y que una vez al a&ntilde;o daba una 
  vuelta completa alrededor del Sol. Adem&aacute;s afirmaba que la Tierra, en 
  su movimiento rotatorio, se inclinaba sobre su eje (como un trompo). Sin embargo, 
  a&uacute;n manten&iacute;a algunos principios de la antigua cosmolog&iacute;a, 
  como la idea de las esferas dentro de las cuales se encontraban los planetas 
  y la esfera exterior donde estaban inm&oacute;viles las estrellas. Por otra 
  parte, esta teor&iacute;a helioc&eacute;ntrica ten&iacute;a la ventaja de poder 
  explicar los cambios diarios y anuales del Sol y las estrellas, as&iacute; como 
  el aparente movimiento retr&oacute;grado de Marte, J&uacute;piter y Saturno, 
  y la raz&oacute;n por la que Venus y Mercurio nunca se alejaban m&aacute;s all&aacute; 
  de una distancia determinada del Sol. Esta teor&iacute;a tambi&eacute;n sosten&iacute;a 
  que la esfera exterior de las estrellas fijas era estacionaria.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Una 
  de las aportaciones del sistema de Cop&eacute;rnico era el nuevo orden de alineaci&oacute;n 
  de los planetas seg&uacute;n sus periodos de rotaci&oacute;n. A diferencia de 
  la teor&iacute;a de Tolomeo, Cop&eacute;rnico vio que cuanto mayor era el radio 
  de la &oacute;rbita de un planeta, m&aacute;s tiempo tardaba en dar una vuelta 
  completa alrededor del Sol. Pero en el siglo XVI, la idea de que la Tierra se 
  mov&iacute;a no era f&aacute;cil de aceptar y, aunque parte de su teor&iacute;a 
  fue admitida, la base principal fue rechazada.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Entre 
  1543 y 1600 Cop&eacute;rnico cont&oacute; con muy pocos seguidores. Fue objeto 
  de numerosas cr&iacute;ticas, en especial de la Iglesia, por negar que la Tierra 
  fuera el centro del Universo. La mayor&iacute;a de sus seguidores serv&iacute;an 
  a la corte de reyes, pr&iacute;ncipes y emperadores. Los m&aacute;s importantes 
  fueron Galileo y el astr&oacute;nomo alem&aacute;n Johannes Kepler, que a menudo 
  discut&iacute;an sobre sus respectivas interpretaciones de la teor&iacute;a 
  de Cop&eacute;rnico. El astr&oacute;nomo dan&eacute;s Tycho Brahe lleg&oacute;, 
  en 1588, a una posici&oacute;n intermedia, seg&uacute;n la cual la Tierra permanec&iacute;a 
  est&aacute;tica y el resto de los planetas giraban alrededor del Sol, que a 
  su vez giraba tambi&eacute;n alrededor de la Tierra.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Con 
  posterioridad a la supresi&oacute;n de la teor&iacute;a de Cop&eacute;rnico, 
  tras el juicio eclesi&aacute;stico a Galileo en 1633, que lo conden&oacute; 
  por corroborar su teor&iacute;a, algunos fil&oacute;sofos jesuitas la siguieron 
  en secreto. Otros adoptaron el modelo geoc&eacute;ntrico y helioc&eacute;ntrico 
  de Brahe. En el siglo XVII, con el auge de las teor&iacute;as de Isaac Newton 
  sobre la fuerza de la gravedad, la mayor&iacute;a de los pensadores en Gran 
  Breta&ntilde;a, Francia, Pa&iacute;ses Bajos y Dinamarca aceptaron a Cop&eacute;rnico. 
  Los fil&oacute;sofos puros de otros pa&iacute;ses de Europa mantuvieron duras 
  posturas contra &eacute;l durante otro siglo m&aacute;s.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
<P STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm">
<BR><BR>
</P>
</BODY>
</HTML>