<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Los hombres en todos los momentos de su existencia han buscado </TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020904;19000000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20021013;19492842">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1cm; margin-bottom: 2.5cm }
		TD P { margin-bottom: 0cm; font-family: "Times New Roman", serif; font-size: 9pt; widows: 2; orphans: 2 }
		P { margin-bottom: 0cm; font-family: "Times New Roman", serif; font-size: 9pt; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B><font face="Arial, Helvetica, sans-serif">Decadencia 
  de la Ciencia griega</font></B></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="2">Los 
  hombres en todos los momentos de su existencia han buscado su lugar en el Cosmos. 
  En la infancia de nuestra especie (cuando nuestros antepasados contemplaban 
  las estrellas con aire distra&iacute;do), entre los cient&iacute;ficos i onios 
  de la Grecia antigua, y en nuestra propia &eacute;poca, nos ha fascinado esta 
  pregunta: &iquest;D&oacute;nde estamos? &iquest;Qui&eacute;nes somos? Descubrimos 
  que vivimos en un planeta insignificante de una estrella ordinaria perdida entre 
  dos brazos espirales en las afueras de una galaxia que es un miembro de un c&uacute;mulo 
  poco poblado de galaxias arrinconado en alg&uacute;n punto perdido de un universo 
  en el cual hay muchas m&aacute;s galaxias que personas. Esta perspectiva es 
  una valerosa continuaci&oacute;n de nuestra tendencia a construir y poner a 
  prueba modelos mentales de los cielos; el Sol en forma de piedra al rojo vivo, 
  las estrellas como llama celestial y la Galaxia como el espinazo de la noche.</font> 
</P>
<P STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="2">Desde 
  Aristarco, cada paso en nuestra investigaci&oacute;n nos ha ido alejando del 
  escenario central del d</font><font face="Arial, Helvetica, sans-serif" size="2">rama 
  c&oacute;smico. No hemos dispuesto de mucho tiempo para asimilar estos nuevos 
  descubrimientos. Los hallazgos de Shapley y de Hubble tuvieron lugar cuando 
  ya viv&iacute;an muchas personas que todav&iacute;a est&aacute;n entre nosotros. 
  Hay quien deplora secretamente estos grandes descubrimientos, porque considera 
  que cada paso ha sido una degradaci&oacute;n, porque en lo m&aacute;s &iacute;ntimo 
  de su coraz&oacute;n anhela todav&iacute;a un universo cuyo centro, foco y fulcro 
  sea la Tierra. Pero para poder tratar con el Cosmos primero tenemos que entenderlo, 
  aunque nuestras esperanzas de disfrutar de un status preferencial conseguido 
  de balde se vean contravenidas en el mismo proceso. Una condici&oacute;n previa 
  esencial para mejorar nuestra vecindad es comprender d&oacute;nde vivimos. Tambi&eacute;n 
  ayuda saber el aspecto que presentan otros barrios. Si desearnos que nuestro 
  planeta sea importante hay algo que podemos hacer para contribuir a ello. Hacemos 
  importante a nuestro mundo gracias al valor de nuestras preguntas y a la profundidad 
  de nuestras respuestas.</font> </P>
<P STYLE="margin-bottom: 0.5cm"><FONT SIZE=2 STYLE="font-size: 9pt"><font face="Arial, Helvetica, sans-serif">Nos 
  embarcarnos en nuestro viaje c&oacute;smico con una pregunta formulada por primera 
  vez en la infancia de nuestra especie y repetida en cada generaci&oacute;n con 
  una admiraci&oacute;n inalterada: &iquest;Qu&eacute; son las estrellas? Explorar 
  es algo propio de nuestra naturaleza. Empezamos como pueblo errante, y todav&iacute;a 
  lo somos. Estuvimos demasiado tiempo en la orilla del oc&eacute;ano c&oacute;smico. 
  Ahora estamos a punto para zarpar hacia las estrellas. </font></FONT><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font><BR>
  <BR>
</P>
<P><FONT FACE="Times New Roman, serif"><FONT SIZE=3>&nbsp; </FONT><B><font size="2" face="Arial, Helvetica, sans-serif">DECADENCIA 
  DE LA CIENCIA GRIEGA DESPUES DEL SIGLO PRIMERO a. DE C.</font></B></FONT> <font face="Arial, Helvetica, sans-serif"><BR>
  &nbsp; </font> </P>
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
	<TR>
		<TD WIDTH=100% VALIGN=TOP></TD>
	</TR>
</TABLE>
<P><BR>
</P>
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
	<THEAD>
		<TR>
			
    <TD WIDTH=100% VALIGN=TOP> 
      <P><a href="Decadencia%20ciencia%20griega_G.jpg" target="_blank"><img src="Decadencia%20ciencia%20griega.jpg" width="755" height="512" border="0"></a><BR>
        &nbsp;</P>
			</TD>
		</TR>
	</THEAD>
</TABLE>
<P>&nbsp; </P>
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
	<TR>
		<TD WIDTH=100% VALIGN=TOP>
			<P><FONT SIZE=3><B>COSMOS</B>, de Carl Sagan. -P&aacute;g. 193</FONT></P>
		</TD>
	</TR>
</TABLE>
<P><BR>
  &nbsp; </P>
</BODY>
</HTML>