<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020922;19541222">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;19550479">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><B><FONT SIZE=3>Dem&oacute;crito</FONT></B><FONT SIZE=2> 
  </FONT><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">(c. 
  460 a.C.-370 a.C.), fil&oacute;sofo griego que desarroll&oacute; la teor&iacute;a 
  at&oacute;mica del universo, concebida por su mentor, el fil&oacute;sofo Leucipo. 
  Dem&oacute;crito naci&oacute; en Abdera, Tracia. Escribi&oacute; numerosas obras, 
  pero s&oacute;lo perduran escasos fragmentos.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.03cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif"><FONT COLOR="#000000">Seg&uacute;n 
  la teor&iacute;a at&oacute;mica de la materia de Dem&oacute;crito, todas las 
  cosas est&aacute;n compuestas de part&iacute;culas diminutas, invisibles e indestructibles 
  de materia pura (en griego <I>atoma</I>, 'indivisible'), que se mueven por la 
  eternidad en un infinito espacio vac&iacute;o (en griego <I>kenon</I>, 'el vac&iacute;o'). 
  Aunque los &aacute;tomos est&eacute;n hechos de la misma materia, difieren en 
  forma, medida, peso, secuencia y posici&oacute;n. Las diferencias cualitativas 
  en lo que los sentidos perciben y el origen, el deterioro y la desaparici&oacute;n 
  de las cosas son el resultado no de las caracter&iacute;sticas inherentes a 
  los &aacute;tomos, sino de las disposiciones cuantitativas de los mismos. Dem&oacute;crito 
  consideraba la creaci&oacute;n de mundos como la consecuencia natural del incesante 
  movimiento giratorio de los &aacute;tomos en el espacio. Los &aacute;tomos chocan 
  y giran, formando grandes agregaciones de materia.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Dem&oacute;crito 
  escribi&oacute; tambi&eacute;n sobre &eacute;tica, proponiendo la felicidad, 
  o 'alegr&iacute;a', como el mayor bien una condici&oacute;n que se logra a trav&eacute;s 
  de la moderaci&oacute;n, la tranquilidad y la liberaci&oacute;n de los miedos. 
  En la historia Dem&oacute;crito era conocido como el Fil&oacute;sofo Alegre, 
  en contraste al m&aacute;s sombr&iacute;o y pesimista Her&aacute;clito. Su teor&iacute;a 
  at&oacute;mica anticip&oacute; los modernos principios de la conservaci&oacute;n 
  de la energ&iacute;a y la irreductibilidad de la materia.</FONT></font></P>
</BODY>
</HTML>