<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Di&oacute;genes de S&iacute;nope (c</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20030209;12410000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20030223;19284409">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		TD P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
		P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><FONT SIZE=3>Di&oacute;genes 
  de Laertes</FONT></B>, <font face="Arial, Helvetica, sans-serif">tambi&eacute;n 
  conocido como Di&oacute;genes Laercio (fl. siglo III?), Di&oacute;genes historiador 
  griego, famoso por sus diez vol&uacute;menes sobre la historia de la filosof&iacute;a 
  griega, obra &uacute;nica en su g&eacute;nero en aquel tiempo. Naci&oacute; 
  en Laertes (Cilicia), cuando esa ciudad pertenec&iacute;a al reino de Macedonia 
  dominado por la dinast&iacute;a Sel&eacute;ucida. Su trabajo se conserva casi 
  por completo, a excepci&oacute;n de una peque&ntilde;a parte. Uno de los t&iacute;tulos 
  que reciben estos vol&uacute;menes es <I>Vidas y sentencias de los m&aacute;s 
  ilustres fil&oacute;sofos y breve resumen de las principales doctrinas de todas 
  las escuelas</I>.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">En 
  el primero de los libros, Di&oacute;genes sostiene que la filosof&iacute;a se 
  origin&oacute; en Grecia y presenta la prehistoria del pensamiento filos&oacute;fico. 
  En los siguientes vol&uacute;menes hasta el s&eacute;ptimo, trata sobre los 
  fil&oacute;sofos jonios, tales como Anaximandro, Anax&iacute;menes y Anax&aacute;goras, 
  y comenta las opiniones del fil&oacute;sofo ateniense S&oacute;crates, de gran 
  repercusi&oacute;n en la filosof&iacute;a occidental. Tambi&eacute;n incluye 
  informaci&oacute;n sobre historiadores y pensadores relacionados con S&oacute;crates, 
  como Jenofonte, que escribi&oacute; sobre &eacute;ste; Aristipo, disc&iacute;pulo 
  de S&oacute;crates y fundador de la escuela cirenaica del hedonismo (cuyos miembros 
  fueron conocidos como cirenaicos); y Euclides de Megara, tambi&eacute;n disc&iacute;pulo 
  de S&oacute;crates.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><font size="2" face="Arial, Helvetica, sans-serif">Uno 
  de estos vol&uacute;menes est&aacute; dedicado por entero al fil&oacute;sofo 
  griego Plat&oacute;n. Tambi&eacute;n se recoge la filosof&iacute;a de Arist&oacute;teles 
  y su escuela de peripat&eacute;ticos, y de Ant&iacute;stenes, fundador de la 
  escuela c&iacute;nica. El libro octavo trata en gran medida sobre el fil&oacute;sofo 
  y matem&aacute;tico Pit&aacute;goras, sobre el fil&oacute;sofo y poeta Emp&eacute;docles 
  y sobre el astr&oacute;nomo y matem&aacute;tico Eudoxo. El libro noveno comienza 
  con Her&aacute;clito, iniciador del pensamiento metaf&iacute;sico griego, y 
  Jen&oacute;fanes, fil&oacute;sofo, poeta y reformador religioso. Este volumen 
  prosigue con Parm&eacute;nides, Zen&oacute;n de Elea, Dem&oacute;crito, Prot&aacute;goras 
  y Pirr&oacute;n, fundador de la escuela esc&eacute;ptica, y sus disc&iacute;pulos. 
  El libro d&eacute;cimo est&aacute; dedicado a Epicuro y su escuela. La obra 
  de Di&oacute;genes es una compilaci&oacute;n de informaci&oacute;n tomada de 
  biograf&iacute;as, historias de la filosof&iacute;a y bibliograf&iacute;as. 
  El contenido de estos libros abarca desde serios res&uacute;menes sobre las 
  doctrinas hasta falsos rumores sobre la vida de los fil&oacute;sofos. Tambi&eacute;n 
  incluye documentos de gran importancia, como el texto de tres cartas escritas 
  por Epicuro.</font></P>
<P STYLE="margin-bottom: 0.5cm"><BR>
  <BR>
</P>
</BODY>
</HTML>