<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Di&oacute;genes de S&iacute;nope (c</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20030209;12410000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20030223;19284409">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		TD P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
		P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0.5cm; line-height: 0.42cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><font size="3" face="Arial, Helvetica, sans-serif">Di&oacute;genes 
  de S&iacute;nope</font></B><font face="Arial, Helvetica, sans-serif"> (c. 412 
  a.C.-323 a.C.), fil&oacute;sofo griego, considerado en general como el fundador 
  de los c&iacute;nicos, una escuela de filosof&iacute;a cl&aacute;sica. Nacido 
  en S&iacute;nope (hoy Sinop, Turqu&iacute;a), estudi&oacute; en Atenas, donde 
  fue disc&iacute;pulo del fil&oacute;sofo Ant&iacute;stenes, que ense&ntilde;aba 
  no respetar las convenciones sociales y evitar los placeres. Di&oacute;genes 
  se sumi&oacute; en una vida de austeridad y mortificaci&oacute;n. Vest&iacute;a 
  ropas toscas, com&iacute;a alimentos sencillos y dorm&iacute;a en las calles 
  o bajo p&oacute;rticos. Su vida exc&eacute;ntrica, sin embargo, no le hizo perder 
  el respeto de los atenienses, que admiraron su desprecio de las comodidades.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm; line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2>La 
  virtud fue el objetivo principal de la filosof&iacute;a de Di&oacute;genes y 
  no ocult&oacute; su desd&eacute;n por la literatura y las artes. Se burlaba 
  de los hombres de letras por leer los sufrimientos de Odiseo mientras desatend&iacute;an 
  los suyos propios, y de los oradores que estudiaban c&oacute;mo hacer valer 
  la verdad pero no c&oacute;mo practicarla. En un viaje a Aegina fue secuestrado 
  por piratas y llevado a Creta, donde fue vendido como esclavo. Cuando le preguntaban 
  en qu&eacute; actividad era h&aacute;bil, contestaba: &quot;en mandar&quot;. 
  Fue comprado por un tal Xeniades de Corinto, quien reconociendo su valor, le 
  devolvi&oacute; la libertad y le convirti&oacute; en tutor de sus hijos.</FONT></font></P>
<P STYLE="margin-bottom: 0.5cm; line-height: 0.42cm"><font size="2" face="Arial, Helvetica, sans-serif">Seg&uacute;n 
  una historia popular, Di&oacute;genes caminaba por Atenas a la luz del d&iacute;a 
  llevando una l&aacute;mpara encendida y afirmando que buscaba un hombre honesto. 
  En otra ocasi&oacute;n, se dice, Di&oacute;genes mantuvo una inesperada entrevista 
  con Alejandro Magno, quien empez&oacute; la conversaci&oacute;n as&iacute;: 
  &quot;Yo soy Alejandro Magno&quot;; el fil&oacute;sofo contest&oacute;: &quot;y 
  yo, Di&oacute;genes el c&iacute;nico&quot;. Alejandro entonces le pregunt&oacute; 
  de qu&eacute; modo pod&iacute;a servirle. El fil&oacute;sofo replic&oacute;: 
  &quot;Puedes apartarte para no quitarme la luz del sol&quot;. Alejandro, dicen, 
  se qued&oacute; tan impresionado con el dominio de s&iacute; mismo del c&iacute;nico 
  que se march&oacute; diciendo: &quot;si yo no fuera Alejandro, querr&iacute;a 
  ser Di&oacute;genes&quot;.</font></P>
<P STYLE="margin-bottom: 0.5cm; line-height: 0.42cm"><font size="2" face="Arial, Helvetica, sans-serif">Seg&uacute;n 
  la tradici&oacute;n, Di&oacute;genes muri&oacute; en Corinto el mismo d&iacute;a 
  que Alejandro. Se preocup&oacute; por la sabidur&iacute;a pr&aacute;ctica y 
  no estableci&oacute; ning&uacute;n sistema de filosof&iacute;a. Se atribuyeron 
  a Di&oacute;genes ciertas obras literarias, pero ya desde la &eacute;poca cl&aacute;sica 
  se reconocieron como falsas.</font></P>
<P STYLE="margin-bottom: 0.5cm; line-height: 0.42cm"><BR>
</P>
</BODY>
</HTML>