<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Einstein, Albert (1879-1955), f&iacute;sico alem&aacute;n nacionalizado estad</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020723;15230000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020919;18134311">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		H2 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		TD P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		H1 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><font face="Arial, Helvetica, sans-serif" size="3">Einstein, 
  Albert</font></B><font face="Arial, Helvetica, sans-serif"> (1879-1955), f&iacute;sico 
  alem&aacute;n nacionalizado estadounidense, premiado con un Nobel, famoso por 
  ser el autor de las teor&iacute;as general y restringida de la relatividad y 
  por sus hip&oacute;tesis sobre la naturaleza corpuscular de la luz. Es probablemente 
  el cient&iacute;fico m&aacute;s conocido del siglo XX</font></FONT></FONT></FONT></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Naci&oacute; 
  en Ulm el 14 de marzo de 1879 y pas&oacute; su juventud en Munich, donde su 
  familia pose&iacute;a un peque&ntilde;o taller de m&aacute;quinas el&eacute;ctricas. 
  Ya desde muy joven mostraba una curiosidad excepcional por la naturaleza y una 
  capacidad notable para entender los conceptos matem&aacute;ticos m&aacute;s 
  complejos. A los doce a&ntilde;os ya conoc&iacute;a la geometr&iacute;a de Euclides.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">A 
  la edad de 15 a&ntilde;os, cuando su familia se traslad&oacute; a Mil&aacute;n, 
  Italia, a causa de sucesivos fracasos en los negocios, Einstein abandon&oacute; 
  la escuela. Pas&oacute; un a&ntilde;o con sus padres en Mil&aacute;n y viaj&oacute; 
  a Suiza, donde termin&oacute; los estudios secundarios e ingres&oacute; en el 
  Instituto Polit&eacute;cnico Nacional de Zurich.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Durante 
  dos a&ntilde;os Einstein trabaj&oacute; dando clases particulares y de profesor 
  suplente. En 1902 consigui&oacute; un trabajo estable como examinador en la 
  Oficina Suiza de Patentes en Berna.</font></P>
<P STYLE="line-height: 0.42cm">&nbsp;</P>
<H1><font face="Arial, Helvetica, sans-serif" size="3">Primeras publicaciones 
  cient&iacute;ficas</font></H1>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">En 
  1905 se doctor&oacute; en la Universidad de Zurich, con una tesis sobre las 
  dimensiones de las mol&eacute;culas; tambi&eacute;n public&oacute; cuatro art&iacute;culos 
  te&oacute;ricos de gran valor para el desarrollo de la f&iacute;sica del siglo 
  XX. En el primero de ellos, sobre el movimiento browniano, formul&oacute; predicciones 
  importantes sobre el movimiento aleatorio de las part&iacute;culas dentro de 
  un fluido, predicciones que fueron comprobadas en experimentos posteriores. 
  El segundo art&iacute;culo, sobre el efecto fotoel&eacute;ctrico, anticipaba 
  una teor&iacute;a revolucionaria sobre la naturaleza de la luz. Seg&uacute;n 
  Einstein, bajo ciertas circunstancias la luz se comportaba como una part&iacute;cula. 
  Tambi&eacute;n afirm&oacute; que la energ&iacute;a que llevaba toda part&iacute;cula 
  de luz, denominada fot&oacute;n, era proporcional a la frecuencia de la radiaci&oacute;n. 
  Lo representaba con la f&oacute;rmula <I>E = hu,</I> donde <I>E</I> es la energ&iacute;a 
  de la radiaci&oacute;n, <I>h</I> una constante universal llamada constante de 
  Planck y <I>u</I> es la frecuencia de la radiaci&oacute;n. Esta teor&iacute;a, 
  que planteaba que la energ&iacute;a de los rayos luminosos se transfer&iacute;a 
  en unidades individuales llamadas cuantos, contradec&iacute;a las teor&iacute;as 
  anteriores que consideraban que la luz era la manifestaci&oacute;n de un proceso 
  continuo. Las tesis de Einstein apenas fueron aceptadas. De hecho, cuando el 
  f&iacute;sico estadounidense Robert Andrews Millikan confirm&oacute; experimentalmente 
  sus tesis casi una d&eacute;cada despu&eacute;s, &eacute;ste se mostr&oacute; 
  sorprendido e inquieto por los resultados.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Einstein, 
  interesado por comprender la naturaleza de la radiaci&oacute;n electromagn&eacute;tica, 
  propugn&oacute; el desarrollo de una teor&iacute;a que fusionara las ondas y 
  part&iacute;culas de la luz. De nuevo fueron muy pocos los cient&iacute;ficos 
  que comprendieron y aceptaron estas ideas.</font></P>
<P STYLE="line-height: 0.42cm">&nbsp;</P>
<H2><font face="Arial, Helvetica, sans-serif" size="2">Teor&iacute;a especial 
  de la relatividad de Einstein</font></H2>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  tercera publicaci&oacute;n de Einstein en 1905, <I>Sobre la electrodin&aacute;mica 
  de los cuerpos en movimiento,</I> y la cuarta titulada <I>&iquest;Depende la 
  inercia de un cuerpo de la energ&iacute;a que contiene?,</I> formulaban lo que 
  despu&eacute;s lleg&oacute; a conocerse como la teor&iacute;a especial de la 
  relatividad (o teor&iacute;a restringida de la relatividad). Desde los tiempos 
  del matem&aacute;tico y f&iacute;sico ingl&eacute;s Isaac Newton, los fil&oacute;sofos 
  de las ciencias naturales (nombre que recib&iacute;an los f&iacute;sicos y qu&iacute;micos) 
  hab&iacute;an intentado comprender la naturaleza de la materia y la radiaci&oacute;n, 
  y su interacci&oacute;n en algunos modelos unificados del mundo. La hip&oacute;tesis 
  que sosten&iacute;a que las leyes mec&aacute;nicas eran fundamentales se denomin&oacute; 
  visi&oacute;n mec&aacute;nica del mundo. La hip&oacute;tesis que manten&iacute;a 
  que eran las leyes el&eacute;ctricas las fundamentales recibi&oacute; el nombre 
  de visi&oacute;n electromagn&eacute;tica del mundo. Ninguna de las dos concepciones 
  era capaz de explicar con fundamento la interacci&oacute;n de la radiaci&oacute;n 
  (por ejemplo, la luz) y la materia al ser observadas desde diferentes sistemas 
  de inercia de referencia, o sea, la interacci&oacute;n producida en la observaci&oacute;n 
  simult&aacute;nea por una persona parada y otra movi&eacute;ndose a una velocidad 
  constante.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">En 
  la primavera de 1905, tras haber reflexionado sobre estos problemas durante 
  diez a&ntilde;os, Einstein se dio cuenta de que la soluci&oacute;n no estaba 
  en la teor&iacute;a de la materia sino en la teor&iacute;a de las medidas. En 
  el fondo de su teor&iacute;a restringida de la relatividad se encontraba el 
  hallazgo de que toda medici&oacute;n del espacio y del tiempo es subjetiva. 
  Esto le llev&oacute; a desarrollar una teor&iacute;a basada en dos premisas: 
  el principio de la relatividad, seg&uacute;n el cual las leyes f&iacute;sicas 
  son las mismas en todos los sistemas de inercia de referencia, y el principio 
  de la invariabilidad de la velocidad de la luz, seg&uacute;n el cual la velocidad 
  de la luz en el vac&iacute;o es constante. De este modo pudo explicar los fen&oacute;menos 
  f&iacute;sicos observados en sistemas de inercia de referencia distintos, sin 
  tener que entrar en la naturaleza de la materia o de la radiaci&oacute;n y su 
  interacci&oacute;n, pero nadie entendi&oacute; su razonamiento.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">En 
  su cuarto art&iacute;culo, Einstein dedujo la famos&iacute;sima f&oacute;rmula 
  <I>E = m&middot;c</I><SUP>2</SUP> que relaciona la energ&iacute;a (<I>E</I>) 
  con la masa (<I>m</I>) y la velocidad de la luz (<I>c</I>). Como el valor de 
  <I>c</I> es muy elevado, una peque&ntilde;a masa equivale a una gran cantidad 
  de energ&iacute;a.</font></P>
<P STYLE="line-height: 0.42cm">&nbsp;</P>
<H1><font face="Arial, Helvetica, sans-serif" size="2">Primeras reacciones a Einstein</font></H1>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  dificultad de otros cient&iacute;ficos para aceptar la teor&iacute;a de Einstein 
  no estribaba en sus complejos c&aacute;lculos matem&aacute;ticos y su dificultad 
  t&eacute;cnica, sino que part&iacute;a del concepto que ten&iacute;a Einstein 
  de las buenas teor&iacute;as y su relaci&oacute;n con la experimentaci&oacute;n. 
  Aunque sosten&iacute;a que la &uacute;nica fuente del conocimiento era la experiencia, 
  tambi&eacute;n pensaba que las teor&iacute;as cient&iacute;ficas eran creaciones 
  libres de una aguda intuici&oacute;n f&iacute;sica, y que las premisas en que 
  se basaban no pod&iacute;an aplicarse de un modo l&oacute;gico al experimento. 
  Una buena teor&iacute;a ser&iacute;a, pues, aquella que necesitara los m&iacute;nimos 
  postulados para explicar un hecho f&iacute;sico. Esta escasez de postulados, 
  caracter&iacute;stica de la obra de Einstein, provoc&oacute; que su trabajo 
  no fuera accesible para sus colegas, que le dejaron solo.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Aun 
  as&iacute;, ten&iacute;a importantes seguidores. Su primer defensor fue el f&iacute;sico 
  alem&aacute;n Max Planck. Einstein permaneci&oacute; cuatro a&ntilde;os en la 
  oficina de patentes, y luego empez&oacute; a destacar dentro de la comunidad 
  cient&iacute;fica, y as&iacute; ascendi&oacute; en el mundo acad&eacute;mico 
  de lengua alemana. Primero fue a la Universidad de Zurich en 1909; dos a&ntilde;os 
  m&aacute;s tarde se traslad&oacute; a la Universidad de Praga, de lengua alemana, 
  y en 1912 regres&oacute; al Instituto Polit&eacute;cnico Nacional de Zurich. 
  Finalmente, en 1913 fue nombrado director del Instituto de F&iacute;sica Kaiser 
  Guillermo en Berl&iacute;n.</font></P>
<P STYLE="line-height: 0.42cm">&nbsp;</P>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>La teor&iacute;a general 
  de la relatividad</b></font></p>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Antes 
  de dejar la oficina de patentes, en 1907, Einstein ya trabajaba en la extensi&oacute;n 
  y generalizaci&oacute;n de la teor&iacute;a de la relatividad a todo sistema 
  de coordenadas. Empez&oacute; con el enunciado del principio de equivalencia 
  seg&uacute;n el cual los campos gravitacionales son equivalentes a las aceleraciones 
  del sistema de referencia. De este modo, una persona que viajara en un elevador 
  o ascensor no podr&iacute;a en principio determinar si la fuerza que act&uacute;a 
  sobre ella se debe a la gravitaci&oacute;n o a la aceleraci&oacute;n constante 
  del ascensor. Esta teor&iacute;a general completa de la relatividad no fue publicada 
  hasta 1916. De acuerdo con ella, las interacciones entre los cuerpos, que hasta 
  entonces se atribu&iacute;an a fuerzas gravitacionales, se explican por la influencia 
  de aqu&eacute;llos sobre la geometr&iacute;a espacio-tiempo (espacio de cuatro 
  dimensiones, una abstracci&oacute;n matem&aacute;tica en la que el tiempo se 
  une, como cuarta dimensi&oacute;n, a las tres dimensiones eucl&iacute;deas).</font></P>
<P><font face="Arial, Helvetica, sans-serif" size="2">Bas&aacute;ndose en la teor&iacute;a 
  general de la relatividad, Einstein pudo entender las variaciones hasta entonces 
  inexplicables del movimiento de rotaci&oacute;n de los planetas y logr&oacute; 
  predecir la inclinaci&oacute;n de la luz de las estrellas al aproximarse a cuerpos 
  como el Sol. La confirmaci&oacute;n de este fen&oacute;meno durante un eclipse 
  de Sol en 1919 fue toda una noticia y su fama se extendi&oacute; por todo el 
  mundo.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Einstein 
  consagr&oacute; gran parte del resto de su vida a generalizar su teor&iacute;a. 
  Su &uacute;ltimo trabajo, la teor&iacute;a del campo unificado, que no tuvo 
  demasiado &eacute;xito, consist&iacute;a en un intento de explicar todas las 
  interacciones f&iacute;sicas, incluidas la interacci&oacute;n electromagn&eacute;tica 
  y las interacciones nucleares fuerte y d&eacute;bil, a trav&eacute;s de la modificaci&oacute;n 
  de la geometr&iacute;a del espacio-tiempo entre entidades interactivas.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  mayor&iacute;a de sus colegas pensaron que sus esfuerzos iban en direcci&oacute;n 
  equivocada. Entre 1915 y 1930 la corriente principal entre los f&iacute;sicos 
  era el desarrollo de una nueva concepci&oacute;n del car&aacute;cter fundamental 
  de la materia, conocida como la teor&iacute;a cu&aacute;ntica. Esta teor&iacute;a 
  contempla la caracter&iacute;stica de la dualidad onda-part&iacute;cula (la 
  luz presenta las propiedades de una part&iacute;cula, as&iacute; como las de 
  una onda), que Einstein hab&iacute;a intuido como necesaria, y el principio 
  de incertidumbre, que establece que la exactitud de los procedimientos de medici&oacute;n 
  es limitada. Adem&aacute;s, esta teor&iacute;a supon&iacute;a un rechazo fundamental 
  a la noci&oacute;n estricta de causalidad. Sin embargo, Einstein mantuvo una 
  posici&oacute;n cr&iacute;tica respecto a estas tesis hasta el final de su vida. 
  &#147;Dios no juega a los dados con el mundo&#148;, lleg&oacute; a decir.</font></P>
<P STYLE="line-height: 0.42cm">&nbsp;</P>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Ciudadano del Mundo</b></font></p>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">A 
  partir de 1919, Einstein recibi&oacute; el reconocimiento internacional y acumul&oacute; 
  honores y premios de distintas sociedades cient&iacute;ficas, como el Nobel 
  de F&iacute;sica en 1921. Sus visitas a pa&iacute;ses de todo el mundo, como 
  la que realiz&oacute; a Espa&ntilde;a en 1923, impulsada por el matem&aacute;tico 
  Julio Rey Pastor, o las que realiz&oacute; a Argentina, Uruguay y Brasil en 
  1925, eran un acontecimiento; le segu&iacute;an fot&oacute;grafos y periodistas.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El 
  pacifismo y el sionismo fueron los dos movimientos sociales que recibieron todo 
  su apoyo. Durante la I&nbsp;Guerra Mundial, Einstein fue uno de los pocos acad&eacute;micos 
  alemanes que condenaron p&uacute;blicamente la participaci&oacute;n de Alemania 
  en el conflicto. Despu&eacute;s de la guerra sigui&oacute; con sus actividades 
  pacifistas y sionistas, por lo que fue blanco de los ataques de grupos antisionistas 
  y de derechas alemanes. Sus teor&iacute;as llegaron a ser ridiculizadas en p&uacute;blico, 
  especialmente la de la relatividad.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Cuando 
  Hitler lleg&oacute; al poder en 1933, Einstein abandon&oacute; Alemania y emigr&oacute; 
  a Estados Unidos, donde ocup&oacute; un puesto en el Instituto de Estudios Superiores 
  en Princeton, Nueva Jersey. Sigui&oacute; con sus actividades en favor del sionismo 
  pero abandon&oacute; su postura pacifista anterior a la vista de la amenaza 
  que supon&iacute;a para la humanidad el r&eacute;gimen nazi en Alemania.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">En 
  1939 Einstein particip&oacute; junto con otros f&iacute;sicos en la redacci&oacute;n 
  de una carta dirigida al presidente Franklin D. Roosevelt en la que se ped&iacute;a 
  la creaci&oacute;n de un programa de investigaci&oacute;n sobre las reacciones 
  en cadena. La carta, que s&oacute;lo iba firmada por Einstein, consigui&oacute; 
  acelerar la fabricaci&oacute;n de la bomba at&oacute;mica, en la que &eacute;l 
  no particip&oacute; ni supo de su finalizaci&oacute;n. En 1945, cuando ya era 
  evidente la existencia de la bomba, Einstein volvi&oacute; a escribir al presidente 
  para intentar disuadirlo de utilizar el arma nuclear.</font></P>
<P><font face="Arial, Helvetica, sans-serif" size="2">Despu&eacute;s de la guerra, 
  Einstein se convirti&oacute; en activista del desarme internacional y del gobierno 
  mundial, y sigui&oacute; contribuyendo a la causa del sionismo, pero declin&oacute; 
  una oferta de los l&iacute;deres del Estado de Israel para ocupar el cargo de 
  presidente. A finales de la d&eacute;cada de 1940 y principios de la de 1950, 
  defendi&oacute; en Estados Unidos la necesidad de que los intelectuales del 
  pa&iacute;s hicieran todo lo posible para mantener la libertad pol&iacute;tica. 
  Einstein muri&oacute; el 18 de abril de 1955 en Princeton.</font></P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Los 
  esfuerzos de Einstein en apoyo de causas sociales fueron a menudo percibidos 
  como poco realistas. Sus propuestas nac&iacute;an de razonamientos cuidadosamente 
  elaborados. Al igual que sus teor&iacute;as, eran fruto de una asombrosa intuici&oacute;n 
  basada en cuidadosas y astutas valoraciones y en la observaci&oacute;n. A pesar 
  de su actividad en favor de causas pol&iacute;ticas y sociales, la ciencia siempre 
  ocup&oacute; el primer lugar en su vida, pues, como sol&iacute;a decir, s&oacute;lo 
  el descubrimiento de la naturaleza del Universo tiene un sentido duradero. </font> 
</P>
<P STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Entre 
  sus obras se encuentran <I>La relatividad: la teor&iacute;a especial y restringida</I> 
  (1916); <I>Sobre el sionismo</I> (1931); <I>Los constructores del Universo</I> 
  (1932); <I>&iquest;Por qu&eacute; la guerra?</I> (1933), con Sigmund Freud; 
  <I>El mundo como yo lo veo</I> (1934); <I>La evoluci&oacute;n de la F&iacute;sica</I> 
  (1938) con el f&iacute;sico polaco Leopold Infeld, y <I>En mis &uacute;ltimos 
  a&ntilde;os</I> (1950). La colecci&oacute;n de los art&iacute;culos de Einstein 
  comenz&oacute; a publicarse en 1987 en varios vol&uacute;menes.</font></P>
<P STYLE="line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  <BR>
  </font></P>
<P ALIGN=CENTER STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><B><IMG SRC="Einstein.jpg" NAME="Imagen1" ALIGN=BOTTOM WIDTH=216 HEIGHT=193 BORDER=0></B></font></P>
<P ALIGN=CENTER STYLE="line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  <BR>
  </font></P>
<P STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm; line-height: 100%"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><FONT STYLE="font-size: 8pt">Albert 
  Einstein es considerado uno de los mayores cient&iacute;ficos de todos los tiempos. 
  Tres art&iacute;culos suyos publicados en 1905 fueron trascendentales para el 
  desarrollo de la f&iacute;sica e influyeron en el pensamiento occidental en 
  general. Los art&iacute;culos trataban de la naturaleza de la luz, describ&iacute;an 
  el movimiento molecular e introduc&iacute;an la teor&iacute;a de la relatividad 
  restringida. Einstein es famoso por replantearse continuamente suposiciones 
  cient&iacute;ficas tradicionales y sacar conclusiones sencillas a las que nadie 
  hab&iacute;a llegado antes. No se conoce tanto su compromiso social, aunque 
  era un ardiente pacifista sionista. En la grabaci&oacute;n, Einstein habla de 
  Gandhi y elogia la no violencia. </FONT></font> <font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font> </P>
</BODY>
</HTML>