<html>
<head>
<title>El Cosmos </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">El Cosmos 
  </font></b></font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2">A pesar de su gran tama&ntilde;o, 
  la V&iacute;a L&aacute;ctea es s&oacute;lo uno de los muchos grandes sistemas 
  de estrellas, llamados galaxias, que pueblan el Universo conocido. Los estudios 
  dirigidos por el astr&oacute;nomo estadounidense Edwin Hubble resolvieron en 
  1924 el problema de la naturaleza de las nebulosas espirales, mostr&aacute;ndolas 
  como galaxias individuales igual que la V&iacute;a L&aacute;ctea pero situadas 
  a distancias muy grandes. Ciertas galaxias tienen forma espiral, otras son esferoidales 
  y carecen de brazos espirales, y otras tienen un contorno irregular, mostrando 
  a veces rastros de brazos espirales. Uno de los mayores telescopios del mundo, 
  el telescopio Keck del Observatorio Mauna Kea, revel&oacute; la existencia de 
  galaxias situadas a una distancia de la Tierra de m&aacute;s de 10.000 millones 
  de a&ntilde;os luz.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La Tierra. Adem&aacute;s 
  demuestran que todas se mueven respecto a la V&iacute;a L&aacute;ctea: cuanto 
  m&aacute;s alejada est&aacute; una galaxia, mayor es su recesi&oacute;n (v&eacute;ase 
  Efecto Doppler). Esto se ha tomado como prueba de que el Universo se expande 
  y que surgi&oacute; de un estado de la materia extremadamente caliente y denso 
  en un gran Los an&aacute;lisis espectrales de la luz de las galaxias muestran 
  que las estrellas que constituyen estos sistemas se componen de elementos qu&iacute;micos 
  conocidos enestallido llamado el Big Bang, la Gran Explosi&oacute;n. Las posibles 
  condiciones que pudieron haber iniciado esta explosi&oacute;n se tratan en una 
  teor&iacute;a cosmol&oacute;gica propuesta a comienzos de la d&eacute;cada de 
  1980 que se conoce como teor&iacute;a inflacionaria. La radiaci&oacute;n que 
  llena el Universo se ha ido enfriando desde la Gran Explosi&oacute;n. Su temperatura 
  actual es de unos 3 K (-270 &deg;C); se conoce como radiaci&oacute;n de fondo 
  de microondas y proviene de todas las direcciones. Fue descubierta en 1965 por 
  los f&iacute;sicos estadounidenses Arno Penzias y Robert W. Wilson, y suele 
  ser el mejor indicador de las fases iniciales de la historia del Universo. La 
  teor&iacute;a relativista de la gravedad de Albert Einstein tambi&eacute;n apoya 
  la teor&iacute;a de la Gran Explosi&oacute;n.</font></p>
<p>&nbsp;</p>
<p align="center"><a href="./El%20Cosmos.jpg" target="_blank"><img src="./El%20Cosmos.jpg" width="350" height="340" border="0"></a></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font> </p>
</body>
</html>
