<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE> &iquest;1997</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020906;19080000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020908;19534850">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1.59cm; margin-bottom: 2.5cm }
		H3 { margin-left: 0.64cm; margin-top: 0cm; margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 9pt; widows: 2; orphans: 2 }
		H2 { margin-left: 0.64cm; margin-top: 0cm; margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 9pt; widows: 2; orphans: 2; text-decoration: underline }
		TD P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 11pt; widows: 2; orphans: 2 }
		P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 11pt; widows: 2; orphans: 2 }
		P.cuerpo-de-texto-con-sangría { margin-left: 0.5cm }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=CENTER STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=5><B><font face="Arial, Helvetica, sans-serif" size="4">&iquest;1997?, 
  el error del Dioni</font></B></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Ma&ntilde;ana 
  nos equivocaremos al creer que tras las doce campanadas comenzar&aacute; 1997. 
  </font></FONT> </P>
<P STYLE="margin-bottom: 0.5cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Nuestro 
  error &#150;que esta modesta columna aspira si no a desvanecer, al menos a denunciar&#151;tiene 
  largas ra&iacute;ces hist&oacute;ricas y se remonta a los comienzos de la cronolog&iacute;a 
  moderna.</font></P>
<P STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En 
  lo que hoy llamamos el a&ntilde;o 525 de nuestra era, El Papa, preocupado por 
  la tradicional disputa entre </FONT></font> </P>
<P STYLE="margin-bottom: 0.5cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">las 
  Iglesias de Roma y Constantinopla sobre la fecha de celebraci&oacute;n de la 
  Pascua, encarg&oacute; a un monje afincado en Roma, Dionisio, <I>el Exiguo</I> 
  (as&iacute; llamado, supongo, por su tama&ntilde;o), que estudiara un sistema 
  cronol&oacute;gico para uso com&uacute;n en toda la Cristiandad.</font></P>
<P STYLE="margin-bottom: 0.5cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">En 
  efecto, por aquella &eacute;poca ni siquiera en Occidente exist&iacute;a un 
  sistema com&uacute;nmente aceptado para el c&oacute;mputo de los a&ntilde;os. 
  En la tradici&oacute;n romana hab&iacute;a arraigado el sistema de contar los 
  a&ntilde;os a partir de la supuesta fecha de fundaci&oacute;n de Roma (<I>ab 
  urbe condita</I>, abreviadamente a.u.c.), esto es, el a&ntilde;o 753 antes de 
  Cristo. Pero ese sistema no era de uso general. As&iacute;, en Espa&ntilde;a, 
  los visigodos y, m&aacute;s adelante, varios reinos cristianos tomaban como 
  punto de partida el a&ntilde;o en que los romanos hab&iacute;an concluido la 
  conquista de Espa&ntilde;a (esto es, el a&ntilde;o 38 a. de C.)</font></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Un 
  gran n&uacute;mero de comunidades cristianas tomaban como punto de partida la 
  llegada al poder de] emperador Diocleciano (a&ntilde;o 284), el gran perseguidor 
  de los cristianos. Finalmente, en otros lugares se computaban los a&ntilde;os 
  a partir del emperador Constantino (a&ntilde;o 312), agrup&aacute;ndolos no 
  en siglos, sino en ciclos de 15 a&ntilde;os correspondientes al devengo de las 
  contribuciones (&iexcl;qu&eacute; tiempos aquellos, en que los impuestos se 
  pagaban cada tres lustros!).</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT SIZE=2 STYLE="font-size: 9pt"><B><font face="Arial, Helvetica, sans-serif">Nuestra 
  era </font></B></FONT> </P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Dionisio, 
  remiso a perpetuar el nombre del gran <I>perseguid</I>or Diocleciano en su nueva 
  cronolog&iacute;a, resolvi&oacute; apartarse de los sistemas vigentes y basar 
  su sistema en el nacimiento de Cristo, que situ&oacute; el 25 de diciembre del 
  a&ntilde;o 753 de la fundaci&oacute;n de Roma.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">As&iacute;, 
  despreciando la &uacute;ltima semana del a&ntilde;o, propuso que la nueva era 
  comenzara el <I>1 de enero del</I> <I>a&ntilde;o 754 a.u.c</I>. (si entendemos 
  por <I>siglo</I> un periodo de 100 a&ntilde;os, como la nueva era comenz&oacute; 
  por el a&ntilde;o 1 -el cero es un descubrimiento matem&aacute;tico de origen 
  indio desconocido entonces en Europa-, el siglo II comenz&oacute; el a&ntilde;o 
  101 y, por la misma l&oacute;gica, el XXI comenzar&aacute; el a&ntilde;o 2001, 
  no el 2000).</FONT></font></P>
<P STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Desgraciadamente, 
  Dionislo no anduvo muy fino al hacer sus c&aacute;lculos: parece probado que 
  Herodes, bajo cuyo reinado naci&oacute; Jes&uacute;s, muri&oacute; el a&ntilde;o 
  750 a.u.c., de forma que el nacimiento de Cristo se produjo al menos cuatro 
  a&ntilde;os antes de la fecha calculada por el monje (el bucle l&oacute;gico 
  resultante habr&iacute;a hecho, por cierto, las delicias M propio Lewis Carroll: 
  &iquest;puede alguien nacer cuatro a&ntilde;os antes de su propio nacimiento?).</FONT></font></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Conclusi&oacute;n: 
  pasado ma&ntilde;ana no comenzar&aacute; el a&ntilde;o 1997 &iexcl;sino el a&ntilde;o 
  2001&iexcl;Estamos a unas horas del siglo XXI!</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">No 
  negar&eacute; que entrar de sopet&oacute;n en el siglo XXI, salt&aacute;ndonos 
  el periodo 1997-2000, tendr&iacute;a peque&ntilde;os inconvenientes: har&iacute;a, 
  sin duda, m&aacute;s agudo el problema inform&aacute;tico del cambio de siglo 
  (inuchos programas inform&aacute;ticos en uso, elaborados hace a&ntilde;os, 
  s&oacute;lo reservan dos campos para identificar el a&ntilde;o); envejecer&iacute;amos 
  todos de golpe cuatro a&ntilde;os y se acercar&iacute;a todav&iacute;a m&aacute;s 
  ese ominoso a&ntilde;o 2030 en el que sonar&aacute;n las trompetas de] Apocalipsis 
  del sistema de pensiones (alg&uacute;n d&iacute;a explicar&eacute;, por cierto, 
  en m&aacute;s detalle, por qu&eacute; esa fecha juega en lo financiero el mismo 
  papel que la del fin del mundo para los movimientos <I>milenaristas</I> de signo 
  religioso)</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><U><b><font face="Arial, Helvetica, sans-serif">Salto 
  de siglo</font></b></U></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Pero 
  frente a esos modestos inconvenientes, el salto cronol&oacute;gico traer&iacute;a 
  inequ&iacute;vocas ventajas:</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B><font face="Arial, Helvetica, sans-serif">&gt;</font></B><font face="Arial, Helvetica, sans-serif"> 
  Para empezar, en el &aacute;mbito nacional nos evitar&iacute;a el a&ntilde;o 
  1998 y, con &eacute;l, el doloroso periodo de autofiagelaci&oacute;n colectiva 
  y/o esperanzada reflexi&oacute;n nacional que acarrear&aacute; inevitablemente 
  el primer centenario del &quot;desastre&quot;.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif"><B><font face="Arial, Helvetica, sans-serif">&gt;</font></B><font face="Arial, Helvetica, sans-serif">En 
  materia de efem&eacute;rides internacionales, el salto nos ahorrar&iacute;a 
  igualmente en 1997 el cincuentenario del <B>Plan Marshall</B>, cuyos preparativos 
  ya est&aacute;n en marcha. Los nost&aacute;lgicos del evento podr&iacute;an 
  f&aacute;cilmente consolarse volviendo a ver a Pepe Isbert en la inolvidable 
  pel&iacute;cula de Berlanga.</font></FONT></FONT></P>
<p STYLE="margin-bottom: 0.5cm"><FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif"><B><font face="Arial, Helvetica, sans-serif">&gt;</font></B><font face="Arial, Helvetica, sans-serif">Los 
  partidarios de la liberalizaci&oacute;n econ&oacute;mica estar&iacute;an de 
  enhorabuena: adelantada de un plumazo la de las telecomunicaciones, ser&iacute;a 
  preciso acometer de inmediato esa nueva ronda liberalizadora del comercio internacional 
  que el comisario europeo del ramo, Sir Leon Brittan, ha bautizado ya pomposamente 
  como <I>Millenium Round</I> (ronda del milenario).</font></FONT></FONT></p>
<p STYLE="margin-bottom: 0.5cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif"><B>&gt;</B> 
  Finalmente, en materia de Uni&oacute;n Econ&oacute;mica y Monetaria, el salto 
  cronol&oacute;gico ser&iacute;a acogido con agrado: para los enemigos de la 
  Moneda &Uacute;nica, porque desvirtuar&iacute;a por completo las previsiones 
  temporales del Tratado de Maastricht y nos librar&iacute;a del cors&eacute; 
  de la convergencia; para los defensores a ultranza del euro, porque habr&iacute;a 
  soslayado de un plumazo el turbulento periodo previo a la fijaci&oacute;n irrevocable 
  de paridades y abreviado, como ellos siempre quisieron, el periodo de transici&oacute;n 
  hacia la Moneda &Uacute;nica: &iexcl;ya estar&iacute;amos en la Uni&oacute;n 
  Monetaria!.</font></p>
<p STYLE="margin-left: 0cm; margin-bottom: 0.5cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif"><b>Relojes 
  blandos</b></font></p>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Dal&iacute; 
  ten&iacute;a en mente un queso de <I>Camembert</I>, cremoso y blando, cuando 
  a principios de los a&ntilde;os treinta pint&oacute; el cuadro que ilustra hoy 
  esta columna. En su permanente b&uacute;squeda de lo absurdo, del desaf&iacute;o 
  al surrealismo oficial, y de lo ajeno a cualquier intento de racionalizaci&oacute;n, 
  &iexcl;dio, sin querer, con una imagen que ilustra lo convencional de las cronolog&iacute;as!: 
  Nada nos impedir&iacute;a moldear a nuestro antojo el calendario y rectificar, 
  por fin, el &quot;error del Dioni&quot;. &iquest; Nos atreveremos? Nos quedan 
  todav&iacute;a tas horas. As&iacute; pues, &iexcl;Feliz &iquest;1997?! .</font></FONT></P>
<P CLASS="cuerpo-de-texto-con-sangr&iacute;a"><B><font face="Arial, Helvetica, sans-serif" size="2">Por 
  Manuel Conthe</font></B></P>
<P STYLE="margin-left: 1.11cm; margin-bottom: 0.5cm"><BR><BR>
</P>
<H3 STYLE="margin-left: 1.06cm; margin-bottom: 0.5cm"><IMG SRC="../../Mis documentos/Mis Webs/Presencia de la memoria.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=465 HEIGHT=334 BORDER=0><BR CLEAR=LEFT><BR><BR>
</H3>
</BODY>
</HTML>