<html>
<head>
<title>El misterio de los hombres diminutos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><b><font face="Arial, Helvetica, sans-serif" size="5">EL MISTERIO DE LOS HOMBRES 
  DIMINUTOS</font></b></p>
<p><b><font size="3" face="Arial, Helvetica, sans-serif">La aparici&oacute;n en 
  una isla de Indonesia de los restos de varios hom&iacute;nidos diminutos, cuyas 
  caracter&iacute;sticas obligan a repensar las claves de la evoluci&oacute;n 
  humana, ha abierto un nuevo cap&iacute;tulo de la paleontolog&iacute;a en el 
  que hay m&aacute;s preguntas que respuestas. Con el cerebro de igual tama&ntilde;o 
  que el de un chimpanc&eacute;, estos &quot;hobbits&quot; fascinan y confunden 
  a los cient&iacute;ficos que investigan el origen de los humanos.</font></b></p>
<p align="center"><img src="Hombre%20diminuto-1.jpg" width="417" height="810"> 
</p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Los cient&iacute;ficos no 
  suelen hacer caso de las leyendas locales sobre los otros. Las hay por todas 
  partes: monstruos enanos o gigantes, peludos o de brazos largos, como el <i>yeti</i> 
  del Himalaya o el <i>orang pendak </i>de Sumatra, seres ocultos en cuevas de 
  parajes remotos que suelen servir para cultivar la imaginaci&oacute;n y sembrar 
  el miedo. Pero en la isla de Flores, en Indonesia, la realidad ha resultado 
  ser tan extra&ntilde;a que los viejos cuentos ya empiezan a sonar de otra forma. 
  All&iacute; hay lagartos gigantes, hubo un elefante enano llamado <i>Stegod&oacute;n</i> 
  y, hasta hace 12.000 a&ntilde;os &#151;un pesta&ntilde;eo en el reloj de la prehistoria&#151;, 
  los seres humanos tampoco eran como nosotros. Med&iacute;an un metro de estatura 
  y ten&iacute;an el cerebro de un tama&ntilde;o semejante al de un chimpanc&eacute;. 
  Los investigadores australianos e indonesios que anunciaron hace dos semanas 
  el descubrimiento del <i>Homo floresiensis, </i>o el hombre de Flores, ya no 
  saben si tomarse a broma las leyendas de la isla.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&quot;Nuestro experto holand&eacute;s 
  en el <i>Stegod&oacute;n, </i>Gert van den Bergh, habla indonesio con gran fluidez&quot;, 
  explica por correo electr&oacute;nico Richard <i>Bert</i> Roberts, de la Universidad 
  de Wollongong (Australia), y uno de los autores del hallazgo. 'Volv&iacute; 
  con &eacute;l a Flores a principios del mes pasado y fuimos a un pueblo cercano 
  a Bajawa, en el centro de la isla, donde o&iacute;mos los m&aacute;s asombrosos 
  relatos sobre unos hombrecillos peludos a los que llaman <i>ebu gogo.</i> <i>Ebu</i> 
  significa abuela, y <i>gogo</i> quiere decir que se lo come todo. Uno de los 
  viejos del lugar, Pak Minggus, nos dijo que los <i>ebu gogo</i> se com&iacute;an 
  todo crudo: verduras, frutas y, si ten&iacute;an la oportunidad, carne humana&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&iquest;Puede ser <i>ebu 
  gogo</i> el hombre de Flores reci&eacute;n hallado por los paleont&oacute;logos? 
  Resulta dif&iacute;cil de creer. Los huesos de <i>Homo</i> <i>floresiensis</i> 
  m&aacute;s recientes que han encontrado los cient&iacute;ficos tienen 12.000 
  a&ntilde;os, y los nativos, naturalmente, no est&aacute;n hablando de esas fechas 
  tan remotas, sino de hace s&oacute;lo unos siglos. Sin embargo, los investigadores 
  est&aacute;n sinceramente sorprendidos por la consistencia de las leyendas &#151;las 
  historias var&iacute;an muy poco de un pueblo a otro&#151; y por su riqueza 
  de detalles descriptivos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&quot;Los mitos populares 
  son notablemente detallados&quot;, declara a este diario otro de los autores 
  del hallazgo, el vulcan&oacute;logo Chris Turney, de la misma universidad australiana. 
  &quot;No s&oacute;lo coinciden en que los <i>ebu gogo</i> med&iacute;an cerca 
  de un metro, sino tambi&eacute;n en que eran algo barrigudos, estaban cubiertos 
  de pelo y ten&iacute;an unos brazos muy largos que les llegaban casi a las rodillas, 
  todo lo cual es coherente con los restos que hemos encontrado. Tambi&eacute;n 
  cuentan que los <i>ebu gogo</i> eran bien tolerados, aunque a la gente no le 
  gustaba que se acercaran a los pueblos, precisamente porque se lo com&iacute;an 
  todo, &iexcl;incluidas las calabazas que usaban como platos!&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Seg&uacute;n las leyendas, 
  fueron esos excesos gastron&oacute;micos los que hicieron caer en desgracia 
  a los <i>ebu gogo</i>. La gente aceptaba con resignaci&oacute;n sus ocasionales 
  escaramuzas para robar las cosechas, pero su paciencia se agot&oacute; cuando 
  los hombrecillos secuestraron a un beb&eacute; y, seg&uacute;n algunas versiones, 
  se lo comieron. &quot;Lo cogieron y corrieron con &eacute;l hasta su cueva, 
  que estaba al pie del volc&aacute;n&quot;, relata Roberts. &quot;Unos d&iacute;as 
  despu&eacute;s, los aldeanos fueron a su cueva y les arrojaron unas balas de 
  paja ardiendo. Los <i>ebu gogo</i> huyeron corriendo. Se les vio por &uacute;ltima 
  vez dirigi&eacute;ndose hacia el oeste, en la direcci&oacute;n de Liang Bua&quot; 
  Curiosamente, es justo en Liang Bua donde los cient&iacute;ficos han hallado 
  los restos del <i>Homo floresiensis</i>.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Pero si las leyendas se 
  refieren a unos acontecimientos muy recientes, tal vez de hace s&oacute;lo 300 
  a&ntilde;os, los tiempos no cuadran en absoluto. Por el momento, los huesos 
  hallados abarcan desde hace 90.000 a&ntilde;os hasta hace 12.000. En los estratos 
  inmediatamente superiores a estos &uacute;ltimos hay evidencias de una catastr&oacute;fica 
  erupci&oacute;n volc&aacute;nica y, a partir de ese estrato, el <i>Homo floresiensis</i> 
  parece esfumarse por completo, al igual que el <i>Stegod&oacute;n</i>, el elefante 
  enano que le hab&iacute;a servido de banquete durante miles de af&iacute;os. 
  La interpretaci&oacute;n m&aacute;s sencilla es que los hombrecillos resultaron 
  exterminados por el volc&aacute;n junto con otras especies peculiares de la 
  isla. &iquest;Es &eacute;ste el fin de la historia?</font></p>
<p align="center"><a href="Hombre%20diminuto-3.jpg" target="_blank"><img src="Hombre%20diminuto-3-d.jpg" width="514" height="361" border="0"><br>
  </a><font face="Arial, Helvetica, sans-serif" size="2">Arque&oacute;logos trabajan 
  en la cueva de la isla de Flores donde aparecieron restos del <i>Homo floresiensis</i>.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Sorpresas evolutivas</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Tal vez no. Incluso dejando 
  de lado los mitos locales sobre el <i>ebu gogo</i>, el descubrimiento de Flores 
  ha dejado perplejos a los paleoantrop&oacute;logos de todo el mundo, porque 
  revela que el g&eacute;nero humano tiene una versatilidad evolutiva mucho mayor 
  de lo que se sospechaba. Y si una cosa as&iacute; ocurri&oacute; en la isla 
  de Flores, no se puede descartar que algo similar ocurriera en otras islas de 
  la zona. &quot;Algunas poblaciones end&eacute;micas de otras islas podr&iacute;an 
  haber sobrevivido hasta tiempos mucho m&aacute;s recientes&quot;, declar&oacute; 
  a este diario Michael Morwood, de la Universidad de New England en Armidale 
  (Australia). Morwood fue el investigador que descubri&oacute; hace diez a&ntilde;os 
  unas herramientas de piedra de 800.000 a&ntilde;os de antig&uuml;edad en la 
  isla de Flores, un hallazgo que condujo a las excavaciones que ahora han asombrado 
  al mundo. Y est&aacute; tan seguro de que el sureste asi&aacute;tico depara 
  m&aacute;s sorpresas evolutivas que ya est&aacute; proyectando nuevas excavaciones 
  en otras cuatro islas de la zona: Sumbawa, Lombok, Timor y Sulawesi. Incluso 
  en Flores, y aun cuando la erupci&oacute;n volc&aacute;nica exterminara al <i>Homo 
  floresiemis</i> de la cueva de Liang Bua, los cient&iacute;ficos no descartan 
  que la especie sobreviviera en otros refugios hasta tiempos m&aacute;s recientes. 
  Tambi&eacute;n van a seguir buscando all&iacute;. Para saber por qu&eacute; 
  el hallazgo del <i>Homo floresiensis</i> ha imbuido de tal confianza a estos 
  investigadores, debemos repasar brevemente las lecciones que estos huesos est&aacute;n 
  ense&ntilde;ando a los estudiosos de la evoluci&oacute;n humana.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Los humanos y los chimpanc&eacute;s 
  &eacute;ramos la misma cosa hace seis millones de a&ntilde;os. En aquella &eacute;poca, 
  y por razones desconocidas, aquella especie se dividi&oacute; en dos. Una de 
  las mitades se qued&oacute; m&aacute;s o menos como estaba, y de ella proceden 
  los actuales chimpanc&eacute;s. Pero la otra mitad inici&oacute; en &Aacute;frica 
  un tortuoso camino evolutivo que la condujo, por primera vez en la historia 
  del planeta, al desarrollo de una mente consciente y creativa.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La imagen tradicional de 
  la evoluci&oacute;n humana, esa especie de escalera al cielo que representa 
  un progreso continuo e imparable desde el mono hasta el <i>Homo sapiens</i>, 
  es incorrecta. La evoluci&oacute;n humana no tiene la forma de una escalera, 
  sino la de un espeso arbusto. Desde la aparici&oacute;n de los primeros australopitecos 
  en las orillas del lago Turkana (Kenia), hace m&aacute;s de cuatro millones 
  de a&ntilde;os, han evolucionado en &Aacute;frica cerca de una veintena de especies 
  distintas de hom&iacute;nidos, y muchos especialistas creen que cada especie 
  permanece bastante estable durante toda su existencia, y que casi todos los 
  cambios evolutivos relevantes aparecen asociados a la aparici&oacute;n de nuevas 
  especies. Como ha escrito el paleont&oacute;logo espa&ntilde;ol Juan Luis Arsuaga 
  (<i>El enigma de la esfinge,</i> 2001): &quot;La evoluci&oacute;n humana se 
  ha visto muchas veces como una historia de progreso incesante, que sigue una 
  direcci&oacute;n neta y sin vacilaciones en su avance hacia la complejidad.(Los 
  darwinistas del siglo XX) adoptaron al principio un esquema lineal para ese 
  proceso, fiel a su pensan&uacute;ento de que es este modo de evoluci&oacute;n, 
  y no la generaci&oacute;n de nuevas especies, el responsable de las tendencias 
  evolutivas. El tiempo, sin embargo, ha ido desvelando una geometr&iacute;a de 
  la evoluci&oacute;n humana muy ramificada&quot;.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Encefalizaci&oacute;n</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Pero, pese a esa facilidad. 
  de nuestros antepasados para ramificarse y brotar en nuevas especies, s&iacute; 
  que hay una caracter&iacute;stica que parece haber seguido una tendencia sostenida 
  durante millones de a&ntilde;os: la encefalizaci&oacute;n, o crecimiento del 
  tama&ntilde;o del cerebro. Redondeando, los australopitecos ten&iacute;an una 
  capacidad craneal de unos 400 cent&iacute;metros c&uacute;bicos, similar a la 
  del chimpanc&eacute;; los <i>Homo erectus</i>, surgidos tambi&eacute;n en &Aacute;frica 
  hace cerca de dos millones de a&ntilde;os, se aproximaron a los 1.000 cent&iacute;metros 
  c&uacute;bicos, y nuestra especie, el Homo sapiens, anda cerca de los 1.400. 
  Cada aumento del tama&ntilde;o del cerebro va asociado a una mayor capacidad 
  cognitiva, como revelan las herramientas de piedra cada vez m&aacute;s avanzadas 
  que utilizaban esos hom&iacute;nidos. La evoluci&oacute;n humana, con todos 
  sus caprichos locales, parec&iacute;a haber sostenido esa encefalizaci&oacute;n, 
  y esa creciente capacidad para entender y manipular el mundo.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Y aqu&iacute; es donde viene 
  la mayor sorpresa que ha deparado a los cient&iacute;ficos el hombre de Flores. 
  Porque este min&uacute;sculo habitante de la isla ten&iacute;a un cerebro similar 
  al de un chimpanc&eacute; (380 cent&iacute;metros c&uacute;bicos), pero sus 
  restos parecen estar asociados a unas herramientas de piedra relativamente avanzadas. 
  Y, para colmo, debieron de llegar a la isla navegando, puesto que Flores no 
  ha estado unida al continente asi&aacute;tico al menos durante los &uacute;ltimos 
  dos millones de a&ntilde;os. &iquest;C&oacute;mo es posible?</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El <i>Homo floresiensis 
  </i>coexisti&oacute;, al menos en el tiempo, con nuestra especie, pero no pertenece 
  a nuestra rama del g&eacute;nero <i>Homo. </i>Su cr&aacute;neo, que revela una 
  curiosa mezcla de caracter&iacute;sticas primitivas y modernas, ha forzado a 
  los investigadores a clasificarlo como una variante de <i>Homo erectus</i>, 
  el primer hom&iacute;nido que sali&oacute; de &Aacute;6ica, hace casi dos millones 
  de a&ntilde;os, y que lleg&oacute; hasta tierras asi&aacute;ticas. Pero el <i>Homo 
  erectus</i> era mucho m&aacute;s alto que el hombrecillo de Flores, y su cerebro 
  era el triple de grande.</font></p>
<p align="center"><img src="Hombre%20diminuto-2.jpg" width="597" height="503"><br>
  <font face="Arial, Helvetica, sans-serif" size="2">Molde de un cr&aacute;neo 
  de <i>Homo floresiensis</i>. A la izquierda, un cr&aacute;neo de <i>Homo erectus</i>, 
  y a la derecha, de <i>Homo sapiens</i>.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>HACE 800.000 A&Ntilde;OS</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Los cient&iacute;ficos creen 
  que fue aquel <i>Homo erectus</i>, con su tama&ntilde;o original, el que lleg&oacute; 
  a la isla hace al inenos 800.000 a&ntilde;os, que es la fecha de las herramientas 
  de piedra m&aacute;s antiguas halladas all&iacute;. Y lo que le pas&oacute; 
  despu&eacute;s es un proceso hasta ahora ins&oacute;lito en los hom&iacute;nidos, 
  pero que los bi&oacute;logos conocen muy bien en otras especies animales. La 
  raz&oacute;n evolutiva para ser grande suele ser que es necesario protegerse 
  de alg&uacute;n depredador que tambi&eacute;n lo es. Pero cuando una peque&ntilde;a 
  poblaci&oacute;n queda aislada en una isla, es muy posible que el depredador 
  ya no est&eacute; all&iacute;. Una vez disipada la presi&oacute;n darwiniana 
  que manten&iacute;a el tama&ntilde;o, las especies tienden a empeque&ntilde;ecer, 
  puesto que as&iacute; se ahorran una gran cantidad de energ&iacute;a, y los 
  alimentos son siempre escasos. En la propia isla de Flores, esto es lo que le 
  ocurri&oacute; al <i>Stegod&oacute;n, </i>el elefante enano.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Y probablemente es lo que 
  le pas&oacute; tambi&eacute;n al <i>Homo erectus,</i> que fue transform&aacute;ndose 
  poco a poco en una variedad enana. Por el momento, los restos m&aacute;s antiguos 
  de <i>Homo floresiensis</i> est&aacute;n datados en unos 90.000 a&ntilde;os. 
  Si el <i>erectus</i> lleg&oacute; a la isla hace 800.000 a&ntilde;os, tuvo tiempo 
  de sobra para ejecutar esa contorsi&oacute;n evolutiva.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Aun as&iacute;, la reducci&oacute;n 
  del tama&ntilde;o del cerebro es sorprendente, porque no es proporcional al 
  resto del cuerpo. El hombre de Flores ten&iacute;a la estatura de un ni&ntilde;o 
  de tres aflos, pero su cerebro era tres veces m&aacute;s peque&ntilde;o. Es 
  dificil de entender que usara unas herramientas que, a juicio de algunos especialistas, 
  parecen m&aacute;s propias del <i>Homo sapiens </i>que del <i>Homo erectus</i>, 
  incluso en su variedad original. &iquest;Existe la posibilidad de que esas herramientas 
  sean realmente de nuestra especie?</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="3">&quot;El principal argumento 
  contra esa hip&oacute;tesis&quot;, explica Roberts, &quot;es la existencia de 
  herramientas de piedra de m&aacute;s de 100.000 a&ntilde;os en la parte de atr&aacute;s 
  de la cueva ` Los humanos modernos salieron de &Aacute;frica despu&eacute;s, 
  y no llegaron a esta zona asi&aacute;tica hasta mucho m&aacute;s tarde,hace 
  unos 45.000 a&ntilde;os. No podemos estar seguros al 100 % de que los <i>hobbits</i> 
  (as&iacute; llama Roberts al <i>Homo floresiensis</i>) construyeran esas herramientas, 
  porque no hay restos humanos en esos dep&oacute;sitos. Pero si lo hicieron, 
  debieron de navegar hasta Flores mucho antes de que el <i>Homo sapiens</i> se 
  acercara al sureste asi&aacute;tico&quot;. Adem&aacute;s, los cient&iacute;ficos 
  no han hallado restos de <i>Homo sapiens</i> en la isla anteriores a 12.000 
  a&ntilde;os. S&oacute;lo aparecen despu&eacute;s, cuando los <i>hobb&iacute;ts</i> 
  desaparecen tras la erupci&oacute;n volc&aacute;nica.</font></p>
<p align="center"><img src="Hombre%20diminuto-4.jpg" width="467" height="1066"></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Evidencias geol&oacute;gicas</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&quot;Todas las evidencias 
  geol&oacute;gicas apuntan a que el <i>Homo florewiensis</i> ha permanecido en 
  la isla durante los &uacute;ltimos dos millones de a&ntilde;os&quot;, a&ntilde;ade 
  Turney. &quot;Debieron de llegar all&iacute; de alguna manera, y en n&uacute;mero 
  suficiente para fundar una poblaci&oacute;n. Una balsa parece el m&eacute;todo 
  m&aacute;s probable. Las herramientas de piedra m&aacute;s modernas son mucho 
  m&aacute;s recientes, est&aacute;n hechas en la &eacute;poca de los &uacute;ltimos 
  <i>hobbits</i>, y seguramente se usaban para la caza, y no para construir balsas 
  o canoas&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Con todo, Roberts no est&aacute; 
  convencido de que el volc&aacute;n eliminara a todos los hobbits de la isla. 
  &quot;Una erupci&oacute;n volc&aacute;nica en la vecindad de la cueva de Liang 
  Bua puede haber barrido esa poblaci&oacute;n concreta, pero otros grupos de 
  <i>hobbits</i> que vivieran m&aacute;s al este de la isla pudieron haber escapado 
  a la cat&aacute;strofe relativamente indemnes, y pudieron persistir hasta tiempos 
  recientes, hace unos pocos miles de a&ntilde;os, o tal vez s&oacute;lo unos 
  cientos de a&ntilde;os&quot;. Si Roberts est&aacute; en lo cierto, y si puede 
  documentarlo con restos de <i>Homo floresiensis</i> mucho m&aacute;s recientes 
  que los de la cueva de Liang Bua, la paleontolog&iacute;a habr&aacute; demostrado 
  la veracidad de una leyenda.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Puestos a especular, ni 
  siquiera ha faltado estos d&iacute;as quien ha sugerido la posibilidad de que, 
  en cierto paraje rec&oacute;ndito de alguna de estas islas, sobreviva alguna 
  peque&ntilde;a poblaci&oacute;n de <i>ebu gogo,</i> oculta a la mirada peligrosa 
  de los actuales due&ntilde;os del planeta. Roberts, preguntado por este diario, 
  no se atreve a descartarlo por completo, pero lo considera casi imposible: &quot;Hay 
  una posibilidad remot&iacute;sima de que una poblaci&oacute;n persista en alguna 
  regi&oacute;n aislada de Flores, quiz&aacute; en alg&uacute;n reducto selv&aacute;tico 
  desconocido, o quiz&aacute; en alguna zona remota de Sulawesi o Pap&uacute;a 
  Nueva Guinea. Esta &uacute;ltima isla, ciertamente, tiene muchos valles que 
  jam&aacute;s han sido explorados por cient&iacute;ficos occidentales. Por supuesto, 
  no sabemos si los ho<i>bbits </i>alcanzaron alguna vez la isla de Pap&uacute;a 
  Nueva Guinea, pero, por lo que hace al caso, &iexcl;ni siquiera sab&iacute;amos 
  que exist&iacute;an hasta septiembre del a&ntilde;o pasado!&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Turney opina: &quot;Es posible 
  que quede alguno vivo, aunque parece muy improbable. &iexcl;Pero nunca se sabe! 
  Desde luego, encontrar un <i>hobbit</i> vivo ser&iacute;a el descubrimiento 
  del siglo, o quiz&aacute; m&aacute;s&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Seg&uacute;n las leyendas 
  recogidas por Roberts, los<i> ebu gogo</i> se comunicaban entre s&iacute; mediante 
  una especie de murmullo, y si o&iacute;an hablar a alg&uacute;n humano moderno, 
  repet&iacute;an la frase como hubiera hecho un loro. Pero es necesario esperar 
  a los datos. Sin ellos, &quot;las ideas son baratas&quot;, como suelen decir 
  los cient&iacute;ficos ante los excesos especulativos de alg&uacute;n colega. 
  Cuanto m&aacute;s inesperado es un descubrimiento cient&iacute;fico, m&aacute;s 
  interrogantes nuevos plantea, y m&aacute;s campos abre a la exploraci&oacute;n. 
  La b&uacute;squeda de nuestros compa&ntilde;eros de viaje no ha hecho m&aacute;s 
  que empezar.</font></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif">El Pa&iacute;s, 14 de noviembre de 
  2004</font></p>
</body>
</html>
