<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020728;18594515">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020901;19243670">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY><B><font face="Arial, Helvetica, sans-serif" size="2">El Sistema 
  Solar</font></B></P>
<P><FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif">La
ley de gravitaci&oacute;n de </FONT></FONT><A HREF="../../Mis documentos/Mis Webs/La teor&iacute;a de Newton.html"><FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif">Newton</FONT></FONT></A><FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif">
propon&iacute;a una fuerza de atracci&oacute;n entre el Sol y cada
uno de los planetas para explicar las leyes de Kepler del movimiento
el&iacute;ptico. Sin embargo, esto tambi&eacute;n implica que deben
existir fuerzas m&aacute;s peque&ntilde;as entre los planetas y entre
el Sol y cuerpos tales como los cometas. Las fuerzas gravitatorias
interplanetarias hacen que las &oacute;rbitas de los planetas se
desv&iacute;en del movimiento el&iacute;ptico simple. La mayor&iacute;a
de estas irregularidades, predichas sobre la base de la teor&iacute;a
de Newton, se pod&iacute;an observar con el telescopio. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
observaci&oacute;n de las posiciones planetarias se mejor&oacute; con
el desarrollo de instrumentos astron&oacute;micos m&aacute;s precisos
y de t&eacute;cnicas fotogr&aacute;ficas. Adem&aacute;s, los c&aacute;lculos
matem&aacute;ticos permiten hoy a los astr&oacute;nomos predecir las
posiciones planetarias con a&ntilde;os de antelaci&oacute;n y de modo
muy preciso</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Con
el uso del telescopio se descubrieron muchos nuevos miembros del
Sistema Solar. Entre ellos el planeta Urano, descubierto en 1781 por
William Herschel, astr&oacute;nomo brit&aacute;nico nacido en
Alemania; el planeta Neptuno, descubierto en 1846 por el astr&oacute;nomo
brit&aacute;nico John Couch Adams e independientemente por el
astr&oacute;nomo franc&eacute;s Urbain Le Verrier, y Plut&oacute;n,
descubierto en 1930 por el astr&oacute;nomo estadounidense Clyde
William Tombaugh. El n&uacute;mero de sat&eacute;lites naturales
conocidos aument&oacute; cuando sondas no tripuladas sobrevolaron los
planetas exteriores, y puede seguir aumentando cuando los astr&oacute;nomos
consigan mejores im&aacute;genes de estos planetas. Se ha comprobado
que m&aacute;s de 1.600 asteroides giran alrededor del Sol, la mayor
parte de ellos entre las &oacute;rbitas de Marte y de J&uacute;piter.
Tambi&eacute;n se han catalogado varios cientos de cometas y hay
innumerables cuerpos m&aacute;s peque&ntilde;os, tales como
meteoroides p&eacute;treos y met&aacute;licos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
an&aacute;lisis qu&iacute;mico y el estudio f&iacute;sico de cuerpos
celestes lejanos se hicieron posibles gracias al invento del
espectroscopio en 1814 por el f&iacute;sico alem&aacute;n Joseph von
Fraunhofer y el posterior descubrimiento de que cada elemento qu&iacute;mico
exhibe un conjunto o conjuntos de l&iacute;neas espectrales &uacute;nicos.
Los an&aacute;lisis de los espectros planetarios y estelares han
demostrado que los cuerpos celestes se componen de elementos qu&iacute;micos
conocidos en la Tierra. Los estudios espectrosc&oacute;picos han
aportado claves sobre la temperatura y la gravedad de la superficie
de los cuerpos celestes y sobre sus movimientos.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Sondas 
  portadoras de instrumentos se han aproximado a todos los planetas, excepto Plut&oacute;n, 
  para recolectar datos qu&iacute;micos y f&iacute;sicos. Han descubierto anillos 
  finos y oscuros en J&uacute;piter, Urano y Neptuno y han proporcionado informaci&oacute;n 
  que pone en duda la posibilidad de vida en otros planetas del Sistema Solar. 
  Estos planetas parecen ser demasiado calientes, demasiado fr&iacute;os o poseer 
  atm&oacute;sferas demasiado inh&oacute;spitas para albergar vida tal como la 
  conocemos.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font><BR>
</P>
<P STYLE="margin-bottom: 0cm; line-height: 0.42cm"><BR>
</P>
</BODY>
</HTML>