<html>
<head>
<title>El Universo cumple 6.000 a&ntilde;os</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p>&nbsp;</p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="6">EL UNIVERSO 
  CUMPLE 6.000 A&Ntilde;OS</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3">Jose Luis 
  Sanz </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Jacobus Usserius, Archiepiscopus 
  Armachanus (James Ussher, arzobispo de Armagh), vivi&oacute; en una de las &eacute;pocas 
  m&aacute;s convulsas de la pol&iacute;tica, la religi&oacute;n y la ciencia 
  europeas (1581-1656). Fue ordenado sacerdote en 1601 y nombrado profesor del 
  Trinity College (Dubl&iacute;n) seis a&ntilde;os despu&eacute;s. En 1625 era 
  designado primado de la Iglesia anglo-irlandesa. Sus posiciones anticat&oacute;licas 
  son bien conocidas por los historiadores (aunque parece que sus invectivas nunca 
  llegaron al nivel de fanatismo de los panfletos <i>antipapistas</i> de Milton). 
  </font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En 1642, cuando estall&oacute; 
  la guerra civil, Usslier se encontraba en Inglaterra, y ya nunca regres&oacute; 
  a Irlanda. Durante estos a&ntilde;os escribi&oacute; su obra m&aacute;s conocida: 
  <i>Anales del Antiguo Testamento deducidos del primer origen del mundo</i>, 
  aparecida en 1650. En este monumental estudio, Ussher conclu&iacute;a que el 
  mundo fue creado por Dios el domingo 23 de octubre del a&ntilde;o 4004 antes 
  de Cristo, habiendo comenzado tan formidable tarea durante el ocaso del d&iacute;a 
  precedente. De manera que, seg&uacute;n la estimaci&oacute;n del primado de 
  la Iglesia anglo- irlandesa, esta semana el mundo cumple exactamente los 6.000 
  a&ntilde;os de antiguedad, si obviamos los cambios en el calendario a lo largo 
  de la historia.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El m&eacute;todo seguido 
  por Usslier para llegar a esta precisa dataci&oacute;n es com&uacute;n entre 
  los investigadores de la &eacute;poca y anteriores. Est&aacute; basado en una 
  detallada revisi&oacute;n de las sucesivas generaciones b&iacute;blicas y una 
  correlaci&oacute;n con los registros conocidos en la &eacute;poca de la historia 
  romana y de las civilizaciones del Oriente Medio. De este modo, la singular 
  dataci&oacute;n de unos 4.000-6.000 a&ntilde;os para el origen del mundo constituye, 
  en realidad, una evaluaci&oacute;n com&uacute;n en los eruditos anteriores al 
  siglo XVII, tanto cristianos como jud&iacute;os y musulmanes. No obstante, la 
  influencia de esta dataci&oacute;n, y en concreto la conocida fecha de Ussher, 
  no parece haber sido tan importante como pudiera creerse, excepto en determinados 
  sectores del cristianismo no cat&oacute;lico.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Desde luego, no parece tener 
  gran importancia en la ciencia <i>oficial</i> desde finales del siglo XVII. 
  La propuesta de Usslier era incluso rechazada por sus pares contempor&aacute;neos, 
  como John Ray (1627-1705). Esta alternativa est&aacute; basada en la interpretaci&oacute;n 
  del Libro del G&eacute;nesis denominada <i>Caos-Restituci&oacute;n</i>, que 
  puede seguirse hasta el pensamiento de fundadores modernos de la geolog&iacute;a 
  y la paleontolog&iacute;a, como William Buckland (1784-1856). </font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En 1819 este naturalista 
  ingl&eacute;s, que public&oacute; los restos del primer dinosaurio conocido, 
  rechazaba que la Biblia pudiera considerarse como una referencia detallada de 
  los fen&oacute;menos geol&oacute;gicos hist&oacute;ricos. De manera que gran 
  parte del mundo cristiano aceptaba a comienzos del XIX las eras de la historia 
  de la Tierra tal y como eran propuestas por la naciente (y poderosa en la &eacute;poca) 
  ciencia de la geolog&iacute;a.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">No obstante, la significaci&oacute;n 
  de Usslier tiene dimensiones relevantes dentro de las confesiones cristianas 
  no cat&oacute;licas. La fecha del a&ntilde;o 4004 apareci&oacute; por primera 
  vez en los m&aacute;rgenes de los libros b&iacute;blicos anglicanos en 1701. 
  La persistencia de este fen&oacute;meno es notable: la Gideon Society coloc&oacute; 
  este tipo de biblias en casi todas las habitaciones hoteleras de Am&eacute;rica 
  hasta el a&ntilde;o 1970. De -este modo, la cronolog&iacute;a ussheriana cobr&oacute; 
  un estatus casi can&oacute;nico en las biblias inglesas. Todav&iacute;a hoy 
  d&iacute;a las estimaciones de Usslier constituyen una parte importante de las 
  creencias de los colectivos creacionistas, especialmente en Estados Unidos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Seg&uacute;n Ussher, la 
  humanidad fue creada el viernes 28 de octubre de 4004 antes de Cristo y Ad&aacute;n 
  y Eva fueron arrojados del para&iacute;so el lunes 10 de noviembre del 4004 
  antes de Cristo. El arca de No&eacute; encall&oacute; en el monte Ararat el 
  mi&eacute;rcoles 5 de mayo de 1491 antes de Cristo. Estas estimaciones han sido 
  utilizadas frecuentemente como una prueba contra los paradigmas cient&iacute;ficos 
  evolutivos de la astrof&iacute;sica y biolog&iacute;a actuales.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El conocimiento cient&iacute;fico 
  de nuestros d&iacute;as sostiene que la edad del Universo puede cifrarse en 
  unos 12.000-13.000 millones de a&ntilde;os. Se cree que la Tierra, y el</font> 
  <font face="Arial, Helvetica, sans-serif" size="3">sistema solar, tienen una 
  edad de unos 4.500 millones de a&ntilde;os. La primera evidencia de existencia 
  de vida sobre la Tierra procede de lo que los paleont&oacute;logos denominan 
  <i>f&oacute;siles qu&iacute;micos.</i> La conversi&oacute;n del carbono inorg&aacute;nico 
  en sustancias biog&eacute;nicas implica una redistribuci&oacute;n de la relaci&oacute;n 
  de is&oacute;topos 13C / 12C (la materia viva prefiere el is&oacute;topo m&aacute;s 
  ligero). Esta <i>se&ntilde;al </i>puede encontrarse en rocas de Isua (Groenlandia) 
  de 3.800 millones de a&ntilde;os de antig&uuml;edad. Por tanto, existe constancia 
  de que determinados microorganismos habitaron nuestro planeta tan <i>s&oacute;lo</i> 
  700 m.a. despu&eacute;s de la formaci&oacute;n de la Tierra. </font> </p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El registro f&oacute;sil 
  de organismos unicelulares en rocas de un entorno de 3.000 millones de a&ntilde;os 
  constituye en la actualidad un acalorado debate, ya que algunos investigadores 
  piensan que las evidencias disponibles pueden tener un origen abi&oacute;tico. 
  No obstante, la mayor&iacute;a de los paleomicrobi&oacute;logos que trabajan 
  en esta problem&aacute;tica estar&iacute;a de acuerdo en que pueden detectarse 
  c&eacute;lulas f&oacute;siles <i>reales</i> a partir de unos 2.000 millones 
  de a&ntilde;os.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Recientemente se han descrito 
  f&oacute;siles qu&iacute;micos en Transvaal (Sur&aacute;frica) que indican la 
  presencia de tapetes microbianos en suelos de unos 2,600 millones de a&ntilde;os 
  de edad, lo que constituye la primera evidencia de la conquista de la tierra 
  firme por los organismos vivos. F&oacute;siles de los animales m&aacute;s primitivos, 
  las esponjas, se conocen en China y tienen un antig&uuml;edad de unos 600 millones 
  de a&ntilde;os.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Pero muy probablemente los 
  animales tenemos un origen mucho m&aacute;s antiguo. En efecto, se conocen rastros 
  producidos por animales con simetr&iacute;a bilateral que tienen m&aacute;s 
  de 1.000 m.a., lo que es congruente con las estimaciones del origen de los metazoos 
  a partir de las filogenias moleculares. Por &uacute;ltimo, los paleont&oacute;logos 
  proponen actualmente un rango de variaci&oacute;n de la edad del origen del 
  hombre moderno entre 150.000 y 300.000 a&ntilde;os. Una edad consensuada entre 
  los especialistas ser&iacute;a de unos 150.000-200.000 a&ntilde;os para la aparici&oacute;n 
  de <i>Homo sapiens.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Muchos creyentes en la evoluci&oacute;n 
  te&iacute;stica admiten que su curso se desarroll&oacute; como propugnan los 
  cient&iacute;ficos de la astrof&iacute;sica, paleontolog&iacute;a o biolog&iacute;a 
  evolutiva modernas, pero bajo la creaci&oacute;n y/o tutela de uno o varios 
  dioses. La ciencia actual cada vez est&aacute; m&aacute;s convencida de que 
  la evoluci&oacute;n de la materia, animada e inanimada, puede ser comprendida 
  mediante fuerzas y procesos puramente naturales.</font></p>
<p align="center">&nbsp;</p>
<p align="center"><a href="Jose%20Luis%20Sanz.jpg" target="_blank"><img src="Jose%20Luis%20Sanz-d.jpg" width="362" height="526" border="0"></a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Jos&eacute; 
  Luis Sanz </b>es catedr&aacute;tico de Paleontolog&iacute;a. Universidad Aut&oacute;noma 
  de Madrid</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> El Pa&iacute;s, 20 de octubre de 2004</p>
</body>
</html>
