<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020922;19495111">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;19512124">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><B><font size="3" face="Arial, Helvetica, sans-serif">Emp&eacute;docles</font></B><FONT SIZE=2> 
  </FONT><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">(c.493 
  a.C.-433 a.C.), fil&oacute;sofo, pol&iacute;tico y poeta griego. Naci&oacute; 
  en la ciudad siciliana de Agrigentum (actual Agrigento) y fue disc&iacute;pulo 
  de Pit&aacute;goras y Parm&eacute;nides. Seg&uacute;n afirma la tradici&oacute;n, 
  Emp&eacute;docles rechaz&oacute; aceptar la corona ofrecida por el pueblo de 
  Agrigentum despu&eacute;s de haber colaborado a librarle de la oligarqu&iacute;a 
  gobernante. En su lugar instituy&oacute; una democracia.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El 
  conocimiento moderno de la filosof&iacute;a de Emp&eacute;docles se basa en 
  los fragmentos que perduran de sus poemas sobre la naturaleza y la purificaci&oacute;n. 
  Afirmaba que todas las cosas est&aacute;n compuestas de cuatro elementos principales: 
  tierra, aire, fuego y agua. Dos fuerzas activas y opuestas, amor y odio, o afinidad 
  y antipat&iacute;a, act&uacute;an sobre estos elementos, combin&aacute;ndolos 
  y separ&aacute;ndolos dentro de una variedad infinita de formas. De acuerdo 
  con Emp&eacute;docles, la realidad es c&iacute;clica. Al comenzar un ciclo, 
  los cuatro elementos se encuentran unidos por el principio del amor. Cuando 
  el odio penetra en el c&iacute;rculo, los elementos empiezan a separarse. El 
  amor funde todas las cosas; entonces el odio reemprende el proceso. El mundo, 
  tal y como lo conocemos, se halla a medio camino entre la esfera primaria y 
  el estado de total dispersi&oacute;n de los elementos. Cre&iacute;a tambi&eacute;n 
  que no es posible que ning&uacute;n cambio conlleve la creaci&oacute;n de nueva 
  materia; s&oacute;lo puede ocurrir un cambio en las combinaciones de los cuatro 
  elementos ya existentes. Asimismo formul&oacute; una primitiva teor&iacute;a 
  de la evoluci&oacute;n en la que declaraba que las personas y los animales evolucionaban 
  a partir de formas precedentes.</FONT></font></P>
</BODY>
</HTML>