<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020929;19384179">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020929;19395533">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><FONT SIZE=2><B><font face="Arial, Helvetica, sans-serif">Erat&oacute;stenes</font></B> 
  </FONT><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">(c. 
  284-c. 192 a.C.), matem&aacute;tico, astr&oacute;nomo, ge&oacute;grafo, fil&oacute;sofo 
  y poeta griego. Midi&oacute; la circunferencia de la Tierra con una precisi&oacute;n 
  extraordinaria al determinar, a trav&eacute;s de la astronom&iacute;a, la diferencia 
  de latitud entre las ciudades de Siena (actual Asu&aacute;n) y Alejandr&iacute;a, 
  en Egipto. Naci&oacute; en Cirene (en la actualidad Shahhat, Libia). Entre sus 
  maestros se encontraba el poeta griego Cal&iacute;maco de Cirene. Hacia el 240 
  a.C., Erat&oacute;stenes lleg&oacute; a ser el director de la Biblioteca de 
  Alejandr&iacute;a. Sus c&aacute;lculos sobre la circunferencia terrestre se 
  basaron en la observaci&oacute;n que hizo en Siena, su ciudad natal; a mediod&iacute;a, 
  en el solsticio de verano, los rayos del sol incid&iacute;an perpendicularmente 
  sobre la tierra y, por tanto, no proyectaban ninguna sombra (Siena estaba situada 
  muy cerca del tr&oacute;pico de C&aacute;ncer). En Alejandr&iacute;a se percat&oacute; 
  de que en la misma fecha y hora las sombras ten&iacute;an un &aacute;ngulo de 
  aproximadamente 7&deg; con respecto a la vertical. Al conocer la distancia entre 
  Siena y Alejandr&iacute;a, pudo hallar a trav&eacute;s de c&aacute;lculos trigonom&eacute;tricos 
  la distancia al Sol y la circunferencia de la Tierra. Erat&oacute;stenes tambi&eacute;n 
  midi&oacute; la oblicuidad de la ecl&iacute;ptica (la inclinaci&oacute;n del 
  eje terrestre) con un error de s&oacute;lo 7' de arco, y cre&oacute; un cat&aacute;logo 
  (actualmente perdido) de 675 estrellas fijas. Su obra m&aacute;s importante 
  fue un tratado de geograf&iacute;a general. Tras quedarse ciego, muri&oacute; 
  en Alejandr&iacute;a por inanici&oacute;n voluntaria.</font></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
</BODY>
</HTML>