<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Estrellas cercanas</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020716;17360000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020811;18463707">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 9pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY><FONT SIZE=2><B><font face="Arial, Helvetica, sans-serif" size="3">Estrellas 
  cercanas</font></B></FONT></P>
<P ALIGN=JUSTIFY><font face="Arial, Helvetica, sans-serif" size="2">Para el estudio 
  de una estrella es fundamental conocer la distancia a la que se encuentra de 
  la Tierra, que en el caso de las estrellas m&aacute;s cercanas se halla midiendo 
  la posici&oacute;n de la estrella en el cielo a intervalos de seis meses, cuando 
  la Tierra est&aacute; en los lados opuestos de su &oacute;rbita. Al girar la 
  Tierra alrededor del Sol, la estrella parece desplazarse en el cielo. Este desplazamiento 
  anual se llama paralaje. Cuanto mayor es la distancia, menor es el paralaje 
  de la estrella. La estrella m&aacute;s cercana, Alpha Centauri, est&aacute; 
  unas 260.000 veces m&aacute;s lejos de la Tierra que el Sol. Las primeras distancias 
  de estrellas fueron medidas de forma independiente en 1838 por tres astr&oacute;nomos.</font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><FONT STYLE="font-size: 9pt">Todas 
  las estrellas son cuerpos gaseosos y calientes como el Sol, pero se diferencian 
  de &eacute;l y entre ellas por varias razones. Los datos f&iacute;sicos m&aacute;s 
  importantes sobre una estrella son su brillo intr&iacute;nseco, su masa, su 
  tama&ntilde;o y su composici&oacute;n qu&iacute;mica. Aunque todas las estrellas 
  fijas parecen mucho m&aacute;s p&aacute;lidas que el Sol a causa de las grandes 
  distancias que las separan de la Tierra, algunas son intr&iacute;nsecamente 
  m&aacute;s brillantes (<I>v&eacute;ase</I> Magnitud estelar). Las masas de las 
  estrellas se pueden determinar de forma directa para el Sol y para los pares 
  de estrellas, como las binarias eclipsantes, que giran una alrededor de la otra. 
  Los astr&oacute;nomos aplican la ley de la gravitaci&oacute;n para determinar 
  matem&aacute;ticamente las masas estelares. De las 50 estrellas m&aacute;s cercanas 
  sobre las que se tiene una informaci&oacute;n bastante completa, el 10% son 
  m&aacute;s brillantes, m&aacute;s grandes y con m&aacute;s masa que el Sol. 
  Los estudios espectrosc&oacute;picos muestran que la mayor&iacute;a de las estrellas 
  est&aacute;n compuestas en gran parte de hidr&oacute;geno.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><FONT SIZE=2 STYLE="font-size: 9pt"><FONT COLOR="#000000"><font face="Arial, Helvetica, sans-serif">La 
  fuente de la gran energ&iacute;a irradiada por el Sol constituy&oacute; un misterio 
  durante mucho tiempo. El Sol emite energ&iacute;a a raz&oacute;n de 3,86&nbsp;&times;&nbsp;10<SUP>26</SUP> 
  vatios. Pruebas geol&oacute;gicas demuestran que la vida ha existido en la Tierra 
  desde hace miles de millones de a&ntilde;os, lo que indica que la energ&iacute;a 
  solar debe haber estado consumi&eacute;ndose a su ritmo actual durante cientos 
  de millones de a&ntilde;os. En 1938 el f&iacute;sico estadounidense Hans Bethe 
  formul&oacute; la teor&iacute;a de que la energ&iacute;a solar se produce por 
  la fusi&oacute;n de n&uacute;cleos de hidr&oacute;geno en helio. Su descubrimiento 
  prepar&oacute; el camino para el desarrollo de una bomba de hidr&oacute;geno 
  de fusi&oacute;n nuclear 15 a&ntilde;os despu&eacute;s.</font></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><FONT STYLE="font-size: 9pt">Las 
  estrellas con una masa igual o superior a 1,4 veces la del Sol consumen su ciclo 
  vital mucho m&aacute;s r&aacute;pido que el Sol. Los telescopios &oacute;pticos 
  han revelado las etapas principales de este ciclo. Primero, la estrella comienza 
  a condensarse desde el interior, pero por lo general cerca de un extremo de 
  una nube de gas interestelar relativamente densa y fr&iacute;a. Esta condensaci&oacute;n 
  inicia un periodo de contracci&oacute;n y de recalentamiento interno, seguido 
  de un largo periodo quemando hidr&oacute;geno. Cuando se acerca el final de 
  su vida la estrella se expande transform&aacute;ndose en una gigante roja, se 
  vuelve a contraer y entonces se encoge y se enfr&iacute;a hasta convertirse 
  en una enana blanca.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><FONT STYLE="font-size: 9pt">En 
  la d&eacute;cada de 1960, una radioastr&oacute;noma brit&aacute;nica, Jocelyn 
  Bell, descubri&oacute; se&ntilde;ales de radio de variaci&oacute;n r&aacute;pida 
  provenientes de objetos semejantes a estrellas. Los estudios de su supervisor, 
  Antony Hewish, demostraron que &eacute;stos eran fuentes pulsantes, ahora denominadas 
  p&uacute;lsares, compuestas de materia m&aacute;s condensada incluso que la 
  de las enanas blancas. Un p&uacute;lsar es una estrella de neutrones que gira 
  a gran velocidad, una masa de neutrones herm&eacute;ticamente cerrada, el objeto 
  m&aacute;s denso del Universo exceptuando a los agujeros negros, cuya materia 
  es tan densa que nada, ni siquiera la radiaci&oacute;n luminosa, puede escapar 
  de &eacute;l. En 1974 se sospech&oacute; de la existencia de un agujero negro 
  en la constelaci&oacute;n Cisne por la detecci&oacute;n de rayos&nbsp;X emitidos 
  por un gas cuya aceleraci&oacute;n se aproximaba a la velocidad de la luz. Desde 
  entonces, se han propuesto otras posibilidades, incluidos los enormes agujeros 
  negros localizados en los centros de galaxias con radiaci&oacute;n intensa. 
  En 1994 el telescopio espacial <I>Hubble</I> aport&oacute; pruebas que vinieron 
  a confirmar la existencia de un agujero negro en la galaxia M87. Los cient&iacute;ficos 
  estimaron que ten&iacute;a una masa de 2.500 a 3.500 millones de veces la del 
  Sol. Posteriormente los astr&oacute;nomos encontraron agujeros negros en el 
  centro de otras galaxias, y muchos cient&iacute;ficos opinan que un gran n&uacute;mero 
  de galaxias podr&iacute;a contener agujeros negros en su centro.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  <BR>
  </font></P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  <BR>
  </font> </P>
</BODY>
</HTML>