<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=iso-8859-1">
  <title>Galileo (Galileo Galilei) (1564-1642), f&iacute;sico y
astr&oacute;nomo itali</title>
  <meta name="GENERATOR" content="StarOffice/5.2 (Win32)">
  <meta name="AUTHOR" content="*">
  <meta name="CREATED" content="20020725;17050000">
  <meta name="CHANGEDBY" content=" ">
  <meta name="CHANGED" content="20031026;18201983">
  <style>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1.61cm; margin-bottom: 0.05cm }
		H4 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</style>
</head>
<body bgcolor="#FFFFFF">
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2"><b>Galileo 
  (Galileo Galilei)</b> <font face="Arial, Helvetica, sans-serif">(1564-1642), 
  <font
 style="font-size: 9pt;">f&iacute;sico y astr&oacute;nomo italiano que, junto 
  con el astr&oacute;nomo alem&aacute;n Johannes Kepler, comenz&oacute; la revoluci&oacute;n 
  cient&iacute;fica que culmin&oacute; con la obra del f&iacute;sico ingl&eacute;s 
  Isaac Newton. Su nombre completo era Galileo Galilei, y su principal contribuci&oacute;n 
  a la astronom&iacute;a fue el uso del telescopio para la observaci&oacute;n 
  y descubrimiento de las manchas solares, valles y monta&ntilde;as lunares, los 
  cuatro sat&eacute;lites mayores de J&uacute;piter y las fases de Venus. En el 
  campo de la f&iacute;sica descubri&oacute; las leyes que rigen la ca&iacute;da 
  de los cuerpos y el movimiento de los proyectiles. En la historia de la cultura, 
  Galileo se ha convertido en el s&iacute;mbolo de la lucha contra la autoridad 
  y de la libertad en la investigaci&oacute;n.</font></font></font></font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;" face="Arial, Helvetica, sans-serif">Naci&oacute; 
  cerca de Pisa el 15 de febrero de 1564. Su padre, Vincenzo Galilei, ocup&oacute; 
  un lugar destacado en la revoluci&oacute;n musical que supuso el paso de la 
  polifon&iacute;a medieval a la modulaci&oacute;n arm&oacute;nica. Del mismo 
  modo que Vincenzo consideraba que las teor&iacute;as r&iacute;gidas imped&iacute;an 
  la evoluci&oacute;n hacia nuevas formas musicales, su hijo mayor ve&iacute;a 
  la teolog&iacute;a f&iacute;sica de Arist&oacute;teles como un freno a la investigaci&oacute;n 
  cient&iacute;fica. Galileo estudi&oacute; con los monjes en Vallombroso y en 
  1581 ingres&oacute; en la Universidad de Pisa para estudiar medicina. Al poco 
  tiempo cambi&oacute; sus estudios de medicina por la filosof&iacute;a y las 
  matem&aacute;ticas, abandonando la universidad en 1585 sin haber llegado a obtener 
  el t&iacute;tulo. Durante un tiempo dio clases particulares y escribi&oacute; 
  sobre hidrost&aacute;tica y el movimiento natural, pero no lleg&oacute; a publicar 
  nada. En 1589 trabaj&oacute; como profesor de matem&aacute;ticas en Pisa, donde 
  se dice que demostr&oacute; ante sus alumnos el error de Arist&oacute;teles, 
  que afirmaba que la velocidad de ca&iacute;da de los cuerpos era proporcional 
  a su peso, dejando caer desde la torre inclinada de esta ciudad dos objetos 
  de pesos diferentes. En 1592 no le renovaron su contrato, posiblemente por oponerse 
  a la filosof&iacute;a aristot&eacute;lica. Ese mismo a&ntilde;o fue admitido 
  en la c&aacute;tedra de matem&aacute;ticas de la Universidad de Padua, donde 
  permaneci&oacute; hasta 1610.</font></font></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Los grandes descubrimientos</b></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;" face="Arial, Helvetica, sans-serif">En 
  Padua, Galileo invent&oacute; un &#8216;comp&aacute;s&#8217; de c&aacute;lculo 
  que resolv&iacute;a problemas pr&aacute;cticos de matem&aacute;ticas. De la 
  f&iacute;sica especulativa pas&oacute; a dedicarse a las mediciones precisas, 
  descubri&oacute; las leyes de la ca&iacute;da de los cuerpos y de la trayectoria 
  parab&oacute;lica de los proyectiles, estudi&oacute; el movimiento del p&eacute;ndulo 
  e investig&oacute; la mec&aacute;nica y la resistencia de los materiales.</font></font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><font
 style="font-size: 9pt;">Apenas mostraba inter&eacute;s por la astronom&iacute;a, 
  aunque a partir de 1595 se inclin&oacute; por la teor&iacute;a de Cop&eacute;rnico, 
  que sosten&iacute;a que la Tierra giraba alrededor del Sol desechando el modelo 
  de Arist&oacute;teles y Tolomeo en el que los planetas giraban alrededor de 
  una Tierra estacionaria. Solamente la concepci&oacute;n de Cop&eacute;rnico 
  apoyaba la teor&iacute;a de las mareas de Galileo, que se basaba en el movimiento 
  de la Tierra. En 1609 oy&oacute; decir que en los Pa&iacute;ses Bajos hab&iacute;an 
  inventado un telescopio. En agosto de ese a&ntilde;o present&oacute; al duque 
  de Venecia un telescopio de una potencia similar a los modernos gemelos o binoculares. 
  Su contribuci&oacute;n en las operaciones navales y mar&iacute;timas le supuso 
  duplicar sus ingresos y la concesi&oacute;n del cargo vitalicio de profesor.</font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><font style="font-size: 9pt;">En 
  diciembre de 1609 Galileo hab&iacute;a construido un telescopio de veinte aumentos, 
  con el que descubri&oacute; monta&ntilde;as y cr&aacute;teres en la Luna. Tambi&eacute;n 
  observ&oacute; que la V&iacute;a L&aacute;ctea estaba compuesta por estrellas 
  y descubri&oacute; los cuatro sat&eacute;lites mayores de J&uacute;piter. En 
  marzo de 1610 public&oacute; estos descubrimientos en <i>El mensajero de los 
  astros.</i> Su fama le vali&oacute; el ser nombrado matem&aacute;tico de la 
  corte de Florencia, donde qued&oacute; libre de sus responsabilidades acad&eacute;micas 
  y pudo dedicarse a investigar y escribir. En diciembre de 1610 pudo observar 
  las fases de Venus, que contradec&iacute;an la astronom&iacute;a de Tolomeo 
  y confirmaban su aceptaci&oacute;n de las teor&iacute;as de Cop&eacute;rnico</font>.</font></p>
<h4><font face="Arial, Helvetica, sans-serif" size="2">Controversia y condena 
  eclesi&aacute;stica</font></h4>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;" face="Arial, Helvetica, sans-serif">Los 
  profesores de filosof&iacute;a se burlaron de los descubrimientos de Galileo, 
  dado que Arist&oacute;teles hab&iacute;a afirmado que en el cielo s&oacute;lo 
  pod&iacute;a haber cuerpos perfectamente esf&eacute;ricos y que no era posible 
  que apareciera nada nuevo. Tambi&eacute;n discrepaba Galileo de los profesores 
  de Florencia y Pisa sobre la hidrost&aacute;tica, y en 1612 public&oacute; un 
  libro sobre cuerpos en flotaci&oacute;n. Como respuesta, aparecieron inmediatamente 
  cuatro publicaciones que atacaban a Galileo y rechazaban su f&iacute;sica.</font></font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000" face="Arial, Helvetica, sans-serif"><font size="2">En 
  1613 escribi&oacute; un tratado sobre las manchas solares y anticip&oacute; 
  la supremac&iacute;a de la teor&iacute;a de Cop&eacute;rnico. En su ausencia, 
  un profesor de Pisa le dijo a la familia de los Medici (que gobernaban Florencia 
  y manten&iacute;an a Galileo) que la creencia de que la Tierra se mov&iacute;a 
  constitu&iacute;a una herej&iacute;a. En 1614, un sacerdote florentino denunci&oacute; 
  desde el p&uacute;lpito a Galileo y a sus seguidores. &Eacute;ste escribi&oacute; 
  entonces una extensa carta abierta sobre la irrelevancia de los pasajes b&iacute;blicos 
  en los razonamientos cient&iacute;ficos, sosteniendo que la interpretaci&oacute;n 
  de la Biblia deber&iacute;a ir adapt&aacute;ndose a los nuevos conocimientos 
  y que ninguna posici&oacute;n cient&iacute;fica deber&iacute;a convertirse en 
  art&iacute;culo de fe de la Iglesia cat&oacute;lica.</font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000" face="Arial, Helvetica, sans-serif"><font size="2">A 
  principios de 1616, los libros de Cop&eacute;rnico fueron censurados por un 
  edicto, y el cardenal jesuita Roberto Belarmino dio instrucciones a Galileo 
  para que no defendiera la teor&iacute;a de que la Tierra se mov&iacute;a. El 
  cardenal Belarmino le hab&iacute;a avisado previamente de que s&oacute;lo tuviera 
  en cuenta sus ideas como hip&oacute;tesis de trabajo e investigaci&oacute;n, 
  sin tomar literalmente los conceptos de Cop&eacute;rnico como verdades y sin 
  tratar de aproximarlos a lo escrito en la Biblia. Galileo guard&oacute; silencio 
  sobre el tema durante algunos a&ntilde;os y se dedic&oacute; a investigar un 
  m&eacute;todo para determinar la latitud y longitud en el mar bas&aacute;ndose 
  en sus predicciones sobre las posiciones de los sat&eacute;lites de J&uacute;piter, 
  as&iacute; como a resumir sus primeros trabajos sobre la ca&iacute;da de los 
  cuerpos y a exponer sus puntos de vista sobre el razonamiento cient&iacute;fico 
  en una obra sobre los cometas, <i>El ensayador</i> (1623)</font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">En 
  1624 Galileo empez&oacute; a escribir un libro que quiso titular <i>Di&aacute;logo 
  sobre las mareas,</i> en el que abordaba las hip&oacute;tesis de Tolomeo y Cop&eacute;rnico 
  respecto a este fen&oacute;meno. En 1630 el libro obtuvo la licencia de los 
  censores de la Iglesia cat&oacute;lica de Roma, pero le cambiaron el t&iacute;tulo 
  por <i>Di&aacute;logo sobre los sistemas m&aacute;ximos,</i> publicado en Florencia 
  en 1632. A pesar de haber obtenido dos licencias oficiales, Galileo fue llamado 
  a Roma por la Inquisici&oacute;n a fin de procesarle bajo la acusaci&oacute;n 
  de &#8220;sospecha grave de herej&iacute;a&#8221;. Este cargo se basaba en un 
  informe seg&uacute;n el cual se le hab&iacute;a prohibido en 1616 hablar o escribir 
  sobre el sistema de Cop&eacute;rnico.</font></font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000" face="Arial, Helvetica, sans-serif"><font size="2">El 
  cardenal Belarmino hab&iacute;a muerto, pero Galileo facilit&oacute; un certificado 
  con la firma del cardenal, seg&uacute;n el cual no sufrir&iacute;a en el futuro 
  ninguna otra restricci&oacute;n que no fueran las que para todo cat&oacute;lico 
  romano conten&iacute;a un edicto de 1616. Este escrito no pudo ser rebatido 
  por ning&uacute;n documento, pero Galileo fue obligado a abjurar en 1633 y se 
  le conden&oacute; a prisi&oacute;n perpetua (condena que le fue conmutada por 
  arresto domiciliario). Los ejemplares del <i>Di&aacute;logo</i> fueron quemados 
  y la sentencia fue le&iacute;da p&uacute;blicamente en todas las universidades.</font></font><br>
</p>
<h4><font face="Arial, Helvetica, sans-serif" size="2">Figura y cumbre de la ciencia</font></h4>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font color="#000000"><font face="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">La 
  &uacute;ltima obra de Galileo, <i>Consideraciones y demostraciones matem&aacute;ticas 
  sobre dos ciencias nuevas relacionadas con la mec&aacute;nica,</i> publicada 
  en Leiden en 1638, revisa y afina sus primeros estudios sobre el movimiento 
  y los principios de la mec&aacute;nica en general. Este libro abri&oacute; el 
  camino que llev&oacute; a Newton a formular la ley de la gravitaci&oacute;n 
  universal, que armoniz&oacute; las leyes de Kepler sobre los planetas con las 
  matem&aacute;ticas y la f&iacute;sica de Galileo.</font></font></font></p>
<p align="justify"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font size="2" face="Arial, Helvetica, sans-serif"><font color="#000000">La 
  contribuci&oacute;n m&aacute;s importante de Galileo a la ciencia fue su descubrimiento 
  de la f&iacute;sica de las mediciones precisas, m&aacute;s que los principios 
  metaf&iacute;sicos y la l&oacute;gica formal. Sin embargo, tuvieron m&aacute;s 
  influencia sus libros <i>El mensajero de los astros</i> y el <i>Di&aacute;logo,</i> 
  que abrieron nuevos campos en la astronom&iacute;a. M&aacute;s all&aacute; de 
  su labor cient&iacute;fica, Galileo destaca como defensor de una investigaci&oacute;n 
  libre de interferencias filos&oacute;ficas y teol&oacute;gicas. Desde la publicaci&oacute;n 
  de la documentaci&oacute;n completa del juicio contra Galileo en 1870, toda 
  la responsabilidad de la condena a Galileo ha reca&iacute;do tradicionalmente 
  sobre la Iglesia cat&oacute;lica de Roma, encubriendo la responsabilidad de 
  los profesores de filosof&iacute;a que persuadieron a los te&oacute;logos de 
  que los descubrimientos de Galileo eran her&eacute;ticos. Juan Pablo II abri&oacute; 
  en 1979 una investigaci&oacute;n sobre la condena eclesi&aacute;stica del astr&oacute;nomo 
  para su posible revisi&oacute;n. En octubre de 1992, una comisi&oacute;n papal 
  reconoci&oacute; el error del Vaticano.<br>
  </font></font><font size="2"><font face="Arial, sans-serif"><font color="#000000"><br>
</font></font></font></p>
<div style="text-align: center;"><font face="Arial, sans-serif"><font
 size="2"><img src="Galileo.jpg" name="Imagen1" align="bottom"
 width="216" height="192" border="0"></font></font></div>
<br>
<br>
<p style="margin: 0.26cm 0.44cm 0.09cm 0.35cm;"> <font face="MS Reference Sans Serif, sans-serif"><font size="2" style="font-size: 8pt;" face="Arial, Helvetica, sans-serif">El 
  f&iacute;sico y astr&oacute;nomo italiano Galileo sosten&iacute;a que la Tierra 
  giraba alrededor del Sol, lo que contradec&iacute;a la creencia de que la Tierra 
  era el centro del Universo. Se neg&oacute; a obedecer las &oacute;rdenes de 
  la Iglesia cat&oacute;lica para que dejara de exponer sus teor&iacute;as, y 
  fue condenado a reclusi&oacute;n perpetua. En 1992 una comisi&oacute;n papal 
  reconoci&oacute; el error de la Iglesia.</font></font></p>
<p align="center"
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;"> <font face="Arial, Helvetica, sans-serif" size="2"><br>
  </font><br>
</p>
<p
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p
 style="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p align="justify"
 style="margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm;">
<br>
<br>
</p>
<p style="margin-bottom: 0cm;"><br>
</p>
</body>
</html>
