<html>
<head>
<title>Hallada una especie humana de hace 18.000 a&ntilde;os</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font face="Arial, Helvetica, sans-serif" size="4"><b>Hallada una especie humana 
  de hace 18.000 a&ntilde;os</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Hace 18.000 a&ntilde;os, 
  mientras nuestra especie, el <i>Homo,sapiens</i>, estaba inventando la agricultura 
  y tanteando la organizaci&oacute;n social moderna, la erupci&oacute;n de un 
  volc&aacute;n en la isla de Flores, en Indonesia, extermin&oacute; aparentemente 
  otra especie humana de la que nada se sab&iacute;a hasta hoy: el <i>Homo fl&oacute;resiensis</i>, 
  quiz&aacute;s una asombrosa variedad de <i>Homo erectus</i> con s&oacute;lo 
  un metro de estatura y 380 cent&iacute;metros c&uacute;bicos de capacidad craneal, 
  un cerebro m&aacute;s peque&ntilde;o a&uacute;n que el de los australopitecos 
  que poblaron &Aacute;frica hace millones de a&ntilde;os. Los paleont&oacute;logos, 
  enfrentados a uno de los descubrimientos m&aacute;s sorprendentes de los &uacute;ltimos 
  cien a&ntilde;os, empiezan a pensar que puede haber m&aacute;s especies humanas 
  extinguidas recientemente. </font> </p>
<p></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b>Hallada 
  una especie humana de un metro de altura que vivi&oacute; hace 18.000 a&ntilde;os 
  en Indonesia</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">El 
  nuevo hom&uacute;lido, junto al que se han encontrado herramientas, existi&oacute; 
  a la vez que el hombre moderno</font></b></font></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="3">Un nuevo y 
  sorprendente <i>primo</i> se ha a&ntilde;adido a la familia a la que pertenece 
  el <i>Homo sapiens</i>, el &uacute;nico hom&iacute;nido viviente. Es el <i>hombre 
  de Flores,</i> un pariente que s&oacute;lo med&iacute;a un metro y ten&iacute;a 
  un cerebro peque&ntilde;o, como el de un chimpanc&eacute;. Viv&iacute;a en la 
  isla de Flores hace s&oacute;lo 18.000 a&ntilde;os, lo que indica que coexisti&oacute;, 
  en el tiempo al menos, con el hombre moderno, igual que pas&oacute; con los 
  neandertales en Europa, y ya tiene nombre cient&iacute;fico -<i>Homo floresiensis</i>--. 
  Restos de un ejemplar de esta nueva especie (partes de un esqueleto de una mujer 
  adulta) presentada hoy en la revista <i>Nature</i>, fueron encontrados en un 
  interesante yacimiento en una cueva. En ella tambi&eacute;n hay numerosos restos 
  de herramientas que parecen indicar que un ser tan primitivo pod&iacute;a tallar 
  piedra y hacer otras cosas que hasta ahora se asociaban con hom&iacute;nidos 
  mucho m&aacute;s desarrollados.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Los restos en s&iacute; 
  indican algo muy importante, explican los paleont&oacute;logos australianos 
  e indonesios autores del estudio de este pigmeo arcaico: que la diversidad humana 
  es mucho mayor de lo que se cre&iacute;a. Hasta ahora lo que estaba aceptado 
  es que en Asia, durante el pleistoceno s&oacute;lo existieron dos especies del 
  g&eacute;nero Homo, el Homo erectus y el Homo sapiens, que se caracterizan ambas 
  por ser m&aacute;s altos y tener un cerebro m&aacute;s grande y dientes m&aacute;s 
  peque&ntilde;os que los australopitecos que vivieron antes en &Aacute;frica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">El <i>Horno floresiensis</i>, 
  aunque muy moderno y encontrado en un lugar remoto, ha venido a cambiar este 
  panorama, se&ntilde;alan otros expertos en la misma revista. Si va a quedarse 
  como una curiosidad en la historia de la evoluci&oacute;n humana o va a representar 
  algo m&aacute;s todav&iacute;a est&aacute; por ver. Sus descubridores creen 
  que la nueva especie pigmea tuvo su origen en el <i>Homo erectus</i>, que lleg&oacute; 
  a la zona hace dos millones de a&ntilde;os y era mucho mayor, y evolucion&oacute; 
  a partir de ella en los &uacute;ltimos centenares de miles de a&ntilde;os en 
  las condiciones de total aislamiento de la isla de Flores. La discusi&oacute;n 
  no ha hecho m&aacute;s que empezar, sin embargo, a juzgar por las reacciones 
  que se empezaron a producir ayer ante este anuncio.</font></p>
<p align="center"><a href="Hombre%20de%20Flores-2.jpg" target="_blank"><img src="Hombre%20de%20Flores-2-d.jpg" width="513" height="407" border="0"></a></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&quot;Parece una broma&quot;, 
  asegur&oacute; ayer el palcont&oacute;logo espa&ntilde;ol Juan Luis Arsuaga, 
  de la Universidad Complutense. &quot;La primera reacci&oacute;n es de estupor, 
  sobre todo por lo reciente que es. Nosotros (el <i>Homo sapiens</i>) llev&aacute;bamos 
  ya miles de a&ntilde;os haciendo pinturas muy evolucionadas en Europa cuando 
  vivi&oacute; este enano, y nuestra especie lleg&oacute; a Australia hace 40.000 
  a&ntilde;os&quot;. Adem&aacute;s, a este experto le extra&ntilde;a much&iacute;simo 
  que un ser tan peque&ntilde;o y tan poco evolucionado fuera capaz de tallar 
  herramientas y cazar elefantes, como proponen los investigadores australiano 
  e indonesios. &quot;Por lo pronto s&oacute;lo pudo llegar a la isla navegando 
  y un ser as&iacute; no deb&iacute;a de ser capaz de navegar. A&uacute;n dejando 
  aparte este escollo, Arsuaga es de la opini&oacute;n de que la industria l&iacute;tica 
  encontrada -las herramientas- no corresponden a esta </font><font face="Arial, Helvetica, sans-serif" size="3">sorprendente 
  especie, sino al <i>Homo sapiens</i>. &quot;Enanos con cerebro de chimpanc&eacute; 
  y tecnolog&iacute;a moderna que cazan elefantes. Es incre&iacute;ble&quot;, 
  comenta. &quot;No se sabe cu&aacute;ndo lleg&oacute; esta &uacute;ltima especie 
  a la isla, pero se puede pensar que la industria es suya y que fue la especie 
  que caus&oacute; la extinci&oacute;n de los pigmeos&quot;, a&ntilde;ade.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">En realidad no se trata 
  de pigmeos como los actuales en algu</font><font face="Arial, Helvetica, sans-serif" size="3">nas 
  zonas del mundo, que son humanos modernos con el mismo cerebro, aunque no crecen 
  como los dem&aacute;s en la adolescencia, sino seres mucho m&aacute;s peque&ntilde;os 
  en general. Para Arsuaga sus ascendientes ser&iacute;an, en todo caso, los australopitecos 
  africanos, de menor tama&ntilde;o que el <i>H. erectus.</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&quot;Es un hallazgo extraordinariamente 
  importante&quot;, asegur&oacute; ayer en Londres Chris Stringer,de Londres. 
  &quot;Desaf&iacute;a el concepto mismo de lo que nos hace humanos&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Ignacio Mart&iacute;nez, 
  tambi&eacute;n paleont&oacute;logo, en la Universidad de Alcal&aacute; de Henares, 
  cree que el descubrimiento plantea tantas preguntas que no se va a aceptar sin 
  m&aacute;s. &quot;Es casi un f&oacute;sil viviente, algo revolucionario y se 
  va a debatir mucho. Como siempre en paleontolog&iacute;a hay que esperar para 
  tener m&aacute;s datos y ver si es aceptado y en qu&eacute; t&eacute;rminos. 
  En la misma isla hay un yacimiento que se dijo hace unos a&ntilde;os que ten&iacute;a 
  800.000 a&ntilde;os de antig&uuml;edad y todav&iacute;a se discute si lo encontrado 
  son herramientas o no&quot;. Mart&iacute;nez duda tambi&eacute;n del origen 
  del <i>hombre de Flores</i> y piensa que es mucho m&aacute;s l&oacute;gico deducir 
  que es un descendiente de los <i>Homo ergaster</i> primitivos que vivieron en 
  Georgia (los primeros euroasi&aacute;ticos), en vez de antepasado de <i>Homo 
  erectus</i>.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Los descubridores del yacimiento 
  dicen que tienen otros ejemplares incluso m&aacute;s modernos, aunque todav&iacute;a 
  no los han estudiado a fondo. Uno de ellos, Peter Brown, de la Universidad de 
  New England en Armidale, asegur&oacute; ayer: &quot;El descubrimiento de estos 
  hom&iacute;nidos en una aislada isla en Asia, con elementos de comportamiento 
  humano moderno en la fabricaci&oacute;n de herramientas y en la caza es verdaderamente 
  notable y no pod&iacute;a haber sido predicha por descubrimientos anteriores&quot;. 
  El ejemplar que se presenta hoy se encontr&oacute; en septiembre de 2003 en 
  el yacimiento de Liang Bua en muy buen estado y ni siquiera fosilizado, dada 
  su modernidad.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Un aspecto muy interesante 
  de lo que todav&iacute;a est&aacute; por llegar respecto al hombre de Flores 
  es la posibilidad de realizar an&aacute;lisis de su material gen&eacute;tico, 
  debido a la buena conservaci&oacute;n de los restos. Este an&aacute;lisis del 
  ADN mitocondrial, que se realizar&aacute; probablemente muy pronto aunque ayer 
  los cient&iacute;ficos no lo comentaron, permitir&aacute; conocer el grado de 
  diferencia entre los humanos actuales y estos hom&iacute;nidos casi modernos. 
  Seguramente tambi&eacute;n permitir&aacute; datar con cierta precisi&oacute;n 
  su origen y evoluci&oacute;n. Es un m&eacute;todo que hasta ahora s&oacute;lo 
  se ha podido aplicar a los neandertales, extinguidos hace 30.000 a&ntilde;os, 
  y ha permitido saber que gen&eacute;ticamente eran muy distintos de nosotros.</font></p>
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>LOS ENIGMAS DE LA ISLA 
  DE FLORES </b></font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>M. R. E., Madrid </b>Las 
  islas son lugares donde pasan cosas extra&ntilde;as en la evoluci&oacute;n biol&oacute;gica, 
  explican los expertos, y no hay m&aacute;s que recordar el papel clave de las 
  islas Gal&aacute;pagos en la elaboraci&oacute;n por Darwin de la teor&iacute;a 
  de la evoluci&oacute;n. De ah&iacute; la riqueza de las islas en especies end&eacute;micas 
  que s&oacute;lo se encuentran en un lugar determinado del planeta (un ejemplo 
  es Canarias). Plantas y animales se desarrollan, incluso durante millones de 
  a&ntilde;os, en completo aislamiento y pueden convertirse en versiones gigantes 
  o versiones enanas de sus ancestros, aparte de adquirir nuevas caracter&iacute;sticas.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><img src="Hombre%20de%20Flores-3.jpg" width="406" height="290"></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">Por lo que se sabe de la 
  geolog&iacute;a de la zona, la isla de Flores nunca ha estado ligada al continente 
  desde mucho antes de que evolucionaran los primeros hom&iacute;nidos en Africa. 
  Seg&uacute;n el arque&oacute;logo Eudald Carbonell, aunque es dif&iacute;cil 
  determinar el motivo en el enanismo de la nueva especie humana pig</font><font face="Arial, Helvetica, sans-serif" size="3">mea 
  <i>Homo floresiensis </i>&quot;han podido intervenir factores clim&aacute;ticos, 
  ecol&oacute;gicos y la ausencia de mezclas. En otras especies animales, como 
  por ejemplo los elefantes, el enanismo viene determi</font><font face="Arial, Helvetica, sans-serif" size="3">nado 
  por la alimentaci&oacute;n y la adaptaci&oacute;n al medio&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La referencia a los elefantes 
  es adecuada porque se ha descubierto en Flores un mastodonte o elefante arcaico 
  tambi&eacute;n enano, el <i>Stegodon</i>, e incluso se especula con la posibilidad 
  de que estos pigmeos cazasen estos animales para su supervivencia y que ambos 
  -cazador y presa- sucumbiesen hace 12.000 a&ntilde;os en una erupci&oacute;n 
  volc&aacute;nica. En la misma isla ha habido dragones de Komodo y lagartos gigantes.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La evoluci&oacute;n de las 
  especies en las islas puede ser bastante r&aacute;pida, pero los expertos tardar&aacute;n 
  probablemente mucho en ponerse de acuerdo, mientras no haya nuevos datos, sobre 
  cu&aacute;ndo surgi&oacute; <i>Homo floresiensis</i></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>PETER BROOWN, MICHAEL 
  MORWOOD Y BERT ROBERTS.</b></font><i><font face="Arial, Helvetica, sans-serif" size="3">- 
  <b>Autores del descubrimiento</b></font></i></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="4"><b>&quot;Las leyendas locales 
  hablan de peque&ntilde;os seres que vivieron casi hasta tiempos hist&oacute;ricos&quot;</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><i><font size="2">NATURE</font></i> 
  .-El equipo editorial de la revista <i>Nature </i>ha entrevistado a tres de 
  los descubridores de una nueva especie del g&eacute;nero <i>Homo</i> en la isla 
  de Flores. Los cient&iacute;ficos son Peter Brown y Michael Morwood, de la Universidad 
  de New England en Armidale (Australia), y Bert Roberts, de la Universidad de 
  Wollongong, tambi&eacute;n australiana. Reproducimos aqu&iacute; un extracto.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&gt;<b> &iquest;Cu&aacute;l 
  es la parte m&aacute;s interesante del hallazgo?</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Peter Brown.- </b>. Los 
  aspectos relacionados con la biolog&iacute;a y el comportamiento. Parece que 
  estos peque&ntilde;os hom&iacute;nidos son el resultado de un proceso de reducci&oacute;n 
  de tama&ntilde;o (<i>divar</i></font><i><font face="Arial, Helvetica, sans-serif" size="3">fing</font></i><font face="Arial, Helvetica, sans-serif" size="3">) 
  end&eacute;mico en la isla. Aunque &eacute;sta es una caracter&iacute;stica 
  com&uacute;n de los grandes mam&iacute;feros en los entornos insulares, nunca 
  se hab&iacute;a registrado hasta ahora en los parientes del ser humano. Es una 
  indicaci&oacute;n clara de que los hom&iacute;nidos est&aacute;n sujetos a los 
  mismos procesos biol&oacute;gicos que los dem&aacute;s mam&iacute;feros. Somos 
  unos constructores de herramientas relativamente inteligentes. pero, aparte 
  de eso, no somos especiales. En segundo lugar, la asociaci&oacute;n de estos 
  hom&iacute;rtidos de cerebro peque&ntilde;o con herramientas sofisticadas deber&iacute;a 
  llevarnos a replantear nuestras ideas sobre la capacidad, complejidad social 
  y de comportamiento de nues,tros ancestros de cerebro peque&ntilde;o (como los 
  australopitecos), sobre todo si se confirma que el <i>Homo floresiensis </i>utilizo 
  embarcaciones para llegar a Flores.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Michael Morwood.-</b>. 
  Algunas caracter&iacute;sticas del esqueleto parecen mucho m&aacute;s antiguas 
  que los <i>Homo erectus </i>hallados en Java. A lo que m&aacute;s se parecen 
  es a los restos encontrados en Dinanisi (Georgia), que datan de hace 1,8 millones 
  de a&ntilde;os. Por otro lado, los peque&ntilde;os habitantes de Flores vivieron 
  all&iacute; hasta tiempos recientes, solapando con los humanos modernos durante 
  decenas de m&iacute;les de a&ntilde;os en la regi&oacute;n. Documentar nuestra 
  interacci&oacute;n con ellos es </font><font face="Arial, Helvetica, sans-serif" size="3">ahora 
  una prioridad. Su complejidad de comportamiento -cacer&iacute;as colectivas 
  del elefante pigmeo <i>Stegodon,</i> uso del fuego, herramientas de piedra sofisticadas- 
  es inesperada, dado su tamaf&iacute;o cerebral.</font></p>
<p align="center"><a href="Hombre%20de%20Flores-0.jpg" target="_blank"><img src="Hombre%20de%20Flores-0-d.jpg" width="561" height="258" border="0"></a></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Bert Roherts.- </b>. 
  Hasta septiembre del a&ntilde;o pasado no ten&iacute;amos el menor indicio de 
  que una especie humana totalmente nueva se extendi&oacute; desde el extremo 
  occidental hasta el extremo oriental de Asia hace entre uno y dos millones de 
  a&ntilde;os, y de que consigui&oacute; sobrevivir junto a los humanos modernos 
  </font><font face="Arial, Helvetica, sans-serif" size="3">hasta casi tiempos 
  hist&oacute;ricos. Uno se pregunta cu&aacute;ntos f&oacute;siles de otras especies 
  humanas yacen a&uacute;n ocultos en alguna <i>c&aacute;psula del tiempo </i>subterr&aacute;nea, 
  esperando pacientemente a que les descubran.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">&gt;<b>&iquest;Puede compararse 
  esto con cualquier otro descubrimiento de tiempos recientes?</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">P B. La mayor&iacute;a de 
  los descubrimientos de hom&iacute;nidos en las &uacute;ltimas dos d&eacute;cadas 
  podr&iacute;an haberse predicho con lo que ya sab&iacute;amos. Encontrar restos 
  de <i>Homo erectus </i>en Dmanisi, datados en 1,8 millones de a&ntilde;os, fue 
  inesperado, pero la anatom&iacute;a de los f&oacute;siles no era sorprendente. 
  Hasta el hallazgo de Flores, se cre&iacute;a que los hom&iacute;nidos de esa 
  estatura y tama&ntilde;o ce</font><font face="Arial, Helvetica, sans-serif" size="3">rebral 
  hab&iacute;an desaparecido hace 3 o 4 millones de a&ntilde;os, sin salir de 
  &Aacute;frica.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>M. M.- </b>. No ha habido 
  ning&uacute;n descubrimiento comparable en el sureste asi&aacute;tico desde 
  que Eugene DuBois hall&oacute; los espec&iacute;menes de<i> </i></font><font face="Arial, Helvetica, sans-serif" size="3"><i>Homo 
  erectus</i> en Trini, Java, en el siglo XIX.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>B. R.- </b>. Es extremadamente 
  raro encontrar una especie humana desconocida que vivi&oacute; en el pasado 
  reciente. &iexcl;En general, lo que suele tener impacto es el especimen m&aacute;s 
  antiguo de una especie, no el m&aacute;s reciente! De hecho, los restos de </font><font face="Arial, Helvetica, sans-serif" size="3">nuestros 
  parientes m&aacute;s recientes los neandertales en Europa y los <i>Homo erectus</i> 
  en Java- se descubrieron en el siglo XIX. Por tanto, la especie de Flores es 
  el primer descubrimiento en m&aacute;s de un siglo de una nueva especie humana 
  que coexisti&oacute; con nosotros, el <i>Homo sap&iacute;ens.</i></font></p>
<p align="center"><i><font face="Arial, Helvetica, sans-serif" size="3"><a href="Hombre%20de%20Flores-1.jpg" target="_blank"><img src="Hombre%20de%20Flores-1-d.jpg" width="510" height="314" border="0"></a></font></i></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>P</b> &iquest;C&oacute;mo 
  saben que lo que han encontrado no es simplemente un individuo excepcional?</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>P. B</b>.- . En esta 
  excavaci&oacute;n recuperamos en 2003 restos de dos o tres individiduos, y el 
  n&uacute;mero ya ha ascendido a entre cinco y siete con los hallazgos de esta 
  temporada. Queda por determinar si esta especie estaba restringida a la isla.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>B. R.- </b>. El m&aacute;s 
  antiguo de los individuos de Flores vivi&oacute; hace 95.000 </font><font face="Arial, Helvetica, sans-serif" size="3">a&ntilde;os, 
  y el m&aacute;s reciente, hace 13.000. La poblaci&oacute;n de <i>hobbits</i> 
  parece haber desaparecido al mismo tiempo que los elefantes pigmeos que cazaban, 
  ambos aparentemente exterminados por una erupci&oacute;n volc&aacute;nica ocurrida 
  hace 12.000 a&ntilde;os. Pero las leyendas locales hablan de unas criaturas 
  parecidas a <i>hobbits</i> que sobrevivieron m&aacute;s al este de Asia casi 
  hasta tiempos hist&oacute;ricos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>M. M.- </b>. Es casi 
  seguro que aparecer&aacute;n especies similares en otras partes del sureste 
  asi&aacute;tico. Los principales candidatos son las islas de Sumbawa, Lombok, 
  Timor y Sulawesi.</font></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>&iquest;Se encontr&oacute; 
  el Hombre de Flores' cara a cara con los humanos modernos?</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>P B.- </b>. Los humanos 
  modernos ya hab&iacute;an alcanzado Australia hace 45.000 a&ntilde;os, pero 
  de momento no hay evidencias de que se solaparan en Flores. El <i>Homo floresiensis 
  </i>estaba probableniente restringido a la selva tropical h&uacute;meda.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>B. R</b>.- . Hubo humanos 
  modernos en los continentes asi&aacute;tico y australiano desde hace m&aacute;s 
  de 40.000 a&ntilde;os, a ambos lados de Flores. Bomeo es</font><font face="Arial, Helvetica, sans-serif" size="3">taba 
  unida al continente durante las glaciaciones. Debi&oacute; haber m&aacute;s 
  de 20.000 a&ntilde;os de solapamiento entre las dos especies. Pero la evidencia 
  directa m&aacute;s antigua de humanos modernos en Flores es de hace 11.000 a&ntilde;os, 
  inmediatamente encima de las cenizas volc&aacute;nicas. As&iacute; que quiz&aacute; 
  se encontraron cara a cara y quiz&aacute; no.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>&gt;&iquest;Cu&aacute;l 
  es el siguiente paso?</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>R.- </b>. Encontrar al 
  supuesto ancestro del <i>Homo floresiensis,</i> para conf&iacute;rmar si fue 
  un proceso de reducci&oacute;n de tama&ntilde;o. Hay herramientas de piedra 
  de hace 840.000 a&ntilde;os, pero no est&aacute; asociado a esqueletos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>B. R.- </b>Exploraremos 
  otras islas indonesias remotas en busca de otras especies extintas. Tal vez 
  las islas indonesias han actuado como una serie de <i>arcas de No&eacute; </i>independientes, 
  cada una con sus propios enanos y gigantes. S&oacute;lo con nuevas excavaciones 
  podremos encontrar nuevas sorpresas como &eacute;sta.</font></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El Pa&iacute;s, 28 de octubre 
  de 2004</font></p>
</body>
</html>
