<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>HALLADO UN CRANEO EN CHAD QUE SIT&Uacute;A EL ORIGEN HUMANO EN CASI 7 </TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="CREATED" CONTENT="20040204;20071239">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20040217;16134325">
	<META NAME="ProgId" CONTENT="Word.Document">
	<META NAME="Originator" CONTENT="Microsoft Word 9">
	<!-- [if !mso]
<style
v\:* {behavior:url(#default#VML);}
o\:* {behavior:url(#default#VML);}
w\:* {behavior:url(#default#VML);}
.shape {behavior:url(#default#VML);}
</style
<![endif] -->
	<!-- [if gte mso 9]<xml
 <o:DocumentProperties
  <o:Author*</o:Author
  <o:LastAuthor*</o:LastAuthor
  <o:Revision2</o:Revision
  <o:TotalTime157</o:TotalTime
  <o:LastPrinted2002-07-12T16:41:00Z</o:LastPrinted
  <o:Created2004-02-01T18:56:00Z</o:Created
  <o:LastSaved2004-02-01T18:56:00Z</o:LastSaved
  <o:Pages4</o:Pages
  <o:Words1432</o:Words
  <o:Characters8166</o:Characters
  <o:Company*</o:Company
  <o:Lines68</o:Lines
  <o:Paragraphs16</o:Paragraphs
  <o:CharactersWithSpaces10028</o:CharactersWithSpaces
  <o:Version9.2812</o:Version
 </o:DocumentProperties
</xml<![endif] -->
	<!-- [if gte mso 9]<xml
 <w:WordDocument
  <w:HyphenationZone21</w:HyphenationZone
 </w:WordDocument
</xml<![endif] -->
	<STYLE>
	<!--
		H2 { color: #000000 }
		TD P { color: #000000 }
		H1 { color: #000000 }
		P { color: #000000 }
	-->
	</STYLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#ffffff">
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=4><font face="Arial, Helvetica, sans-serif" size="3"><b>HALLADO 
  UN CRANEO EN CHAD QUE SIT&Uacute;A EL ORIGEN </b></font></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B><font face="Arial, Helvetica, sans-serif" size="3">HUMANO 
  EN CASI 7 MILLONES DE A&Ntilde;OS</font></B></FONT></FONT></P>
<P><font face="Arial, Helvetica, sans-serif" size="2">Los restos de &#147;TOUMA&Iuml;&#148; 
  alumbran el periodo de diferenciaci&oacute;n entre el chimpanc&eacute; y el 
  hombre</font></P>
<P>&nbsp;</P>
<P><font face="Arial, Helvetica, sans-serif" size="2"><B>&nbsp; Alicia Rivera</B>. 
  Madrid.<br>
  </font><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Un cr&aacute;neo 
  casi completo de un primate similar a un chimpanc&eacute;, pero con algunos 
  rasgos humanos,&#160; de hace entre seis y siete millones de a&ntilde;os, anuncia 
  una revoluci&oacute;n en la paleoantropolog&iacute;a. El cr&aacute;neo, hallado 
  en Chad, es tres millones de a&ntilde;os m&aacute;s antiguo que el cr&aacute;neo 
  de hom&iacute;nido m&aacute;s viejo hasta ahora y posiblemente tiene un mill&oacute;n 
  de a&ntilde;os m&aacute;s que otros restos f&oacute;siles de hom&iacute;nido 
  conocidos. <I>Touma&iuml;</I>, el apodo del nuevo esp&eacute;cimen, tiene adem&aacute;s 
  el inmenso atractivo de pertenecer a un periodo clave y oscuro de la historia 
  del hombre: su diferenciaci&oacute;n del chimpanc&eacute;. </FONT></FONT> </P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>El cient&iacute;fico
franc&eacute;s Michel Brunet (Universidad de Poitiers) y su equipo
internacional encontr&oacute; el cr&aacute;neo en julio del a&ntilde;o
pasado en el desierto de Djurab (norte de Chad). Adem&aacute;s de
<I>Toumai,</I> que posiblemente pertenece a un macho, se han
encontrado otros cinco f&oacute;siles (dos fragmentos de mand&iacute;bula
y tres dientes) pertenecientes a diferentes individuos. Para tener
una idea temporal de la antig&uuml;edad del nuevo cr&aacute;neo basta
recordar que los hom&iacute;nidos evolucionaron exclusivamente en
&Aacute;frica hasta hace unos dos millones de a&ntilde;os (no hay
f&oacute;siles anteriores fuera de ese continente) y la especie
humana m&aacute;s antigua descubierta hasta ahora en Europa es <I>Homo
antecessor,</I> de hace 800.000 a&ntilde;os hallada en Atapuerca
(Burgos).</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; La mezcla de
rasgos de <I>Touma&iuml;,</I> con una caja craneal simiesca y una
cara de rasgos m&aacute;s humanos (sobre todo los dientes peque&ntilde;os),
es la clave que sit&uacute;a estos f&oacute;siles en la encrucijada
evolutiva del origen de la humanidad. Los restos, afirman hoy en la
revista <I>Nature</I> Brunet y sus colegas, de la Misi&oacute;n
Paleontropol&oacute;gica Franco-Chadiana (MPFT), son un nuevo g&eacute;nero
y una nueva especie: <I>Sahelantrropus tchadensis</I>.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; &quot;No
hemos encontrado piernas, y este nuevo t&iacute;o, con la posici&oacute;n
de inserci&oacute;n de la espina dorsal en su cabeza no demuestra que
fuera b&iacute;pedo, pero indica que podr&iacute;a serlo&quot;,
coment&oacute; Brunet desde Chad en unas declaraciones distribuidas
ayer por <I>Nature</I>. &quot;No estamos lejos de la divergencia
entre chimpanc&eacute;s y humanos&quot;, contin&uacute;a. &quot;Con
este hallazgo tenemos el principio de un nuevo conocimiento,
precisamente el principio de nuestro conocimiento del linaje humano&quot;.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; <I>Touma&iuml;</I>
es el nombre que reciben en el desierto de Djurab los beb&eacute;s
que nacen justo antes de la estaci&oacute;n seca y significa
<I>Esperanza de vida</I> en el idioma gor&aacute;n, han explicado los
investigadores.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&#160;&#160;&#160;
El cr&aacute;neo, casi completo est&aacute; relativamente bien
preservado aunque tiene un aplastamiento y casi toda la parte derecha
hundida .Pese a ello, los cient&iacute;ficos han sido capaces de
hacer una reconstrucci&oacute;n tridimensional del f&oacute;sil. As&iacute;
han podido calcular la capacidad craneal del animal en 350
cent&iacute;metros c&uacute;bicos, similar a la de un chimpanc&eacute;
actual. De todas formas, Brunet y sus colegas anuncian en <I>Nature</I>
que realizar&aacute;n an&aacute;lisis con t&eacute;cnicas de imagen
por tomografia computerizada para obtener una reconstrucci&oacute;n
en tres dimensiones definitiva.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; En cuanto al
tama&ntilde;o de <I>Touma&iuml;</I>, Brunet y sus colegas estiman que
ser&iacute;a similar al de un chimpanc&eacute;, pero que no se
parecer&iacute;a ni a este animal ni a un gorila ni a hom&iacute;nidos
m&aacute;s recientes conocidos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; Los dientes
de <I>Sahelanthropus</I> encontrados son un incisivo central
superior, un canino inferior y un tercer molar superior; los seis
f&oacute;siles pertenecen al menos a cinco individuos, pero la
ausencia de capas geol&oacute;gicas asociadas a los f&oacute;siles y
adecuadas para aplicar m&eacute;todos de dataci&oacute;n absoluta
mediante is&oacute;topos impide determinar su edad exacta, explica en
<I>Nature</I> el experto Bernard Wood. Para estimar la edad de los
f&oacute;siles, el equipo del MPFT ha recurrido sobre todo a los
restos de animales encontrados junto a los hom&iacute;nidos que
pueden casarse con ejemplares iguales de otros yacimientos africanos
bien datados.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; Hace diez
millones de a&ntilde;os hab&iacute;a muchos primates; hace cinco
millones de a&ntilde;os, hab&iacute;a hom&iacute;nidos, a la vista de
los f&oacute;siles descubiertos hasta ahora en diferentes lugares de
&Aacute;frica. As&iacute; que el linaje humano tuvo que separarse de
los chimpanc&eacute;s en esos cinco millones de a&ntilde;os
intermedios. Pero desgraciadamente, s&oacute;lo se ha encontrado un
pu&ntilde;ado de f&oacute;siles de hom&iacute;nidos de ese per&iacute;odo
clave y los paleont&oacute;logos tienen muchas dificultades para
reconstruir el rompecabezas del origen del hombre. En esta sequ&iacute;a
de restos, <I>Touma&iuml;</I>, un cr&aacute;neo, que siempre es la
joya m&aacute;s preciada para un paleont&oacute;logo, resplandece de
forma espectacular. 'Va a tener un impacto comparable al de una
peque&ntilde;a bomba nuclear&quot;, ha dicho Daniel Lieberman, de la
Universidad de Harvard.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; Seg&uacute;n
Brunet y sus colegas, los rasgos de <I>Touma&iuml;</I> indican una
relaci&oacute;n muy pr&oacute;xima con el &uacute;ltimo ancestro
com&uacute;n de chimpanc&eacute;s y humanos. Adem&aacute;s, los
caninos son m&aacute;s primitivos que los de la especie Ardipithecus
(un hom&iacute;nido de hace entre 4,4 y 5,8 millones de a&ntilde;os
considerado de los m&aacute;s antiguos hasta ahora), de la que puede
ser el ancestro.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2><B>&laquo;El principio del linaje
del hombre&raquo;</B></FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2><FONT SIZE=4>&nbsp;
</FONT>&quot;Es muy emocionante tener en mi mano el principio del
linaje del hombre. Llevo demasiado tiempo busc&aacute;ndolo y sab&iacute;a
que alg&uacute;n d&iacute;a lo encontrar&iacute;a, as&iacute; que es
una gran parte de mi vida tambi&eacute;n&#148;, ha dicho emocionado
el paleont&oacute;logo Michael Brunet, descubridor del cr&aacute;neo
<I>Touma&iuml;</I> en una regi&oacute;n de &Aacute;frica por la que
muy pocos paleont&oacute;logos apostaban hace unos a&ntilde;os como
lugar interesante para encontrar restos de hom&iacute;nidos.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT SIZE=2><FONT FACE="Arial">&nbsp; </FONT><FONT FACE="Arial, Helvetica, sans-serif">&#147;Llevo
buscando 25 a&ntilde;os. Es mi historia, as&iacute; que es una
historia humana y una historia de la humanidad a la vez&quot;.
Brunet, no olvida que el descubrimiento es de todo el equipo, formado
por unas 40 personas (ge&oacute;logos, sediment&oacute;logo y
paleont&oacute;logos) de diez pa&iacute;ses. Varios investigadores
del Chad integran el grupo y se han preparado en la Universidad de
Poitiers (Francia).</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; &#147;El
descubrimiento es un tributo a la tenacidad de Brunet, Vignaud y sus
colegas cient&iacute;ficos, y a su intr&eacute;pido equipo de campo
local&#148; reconoce como homenaje, un colega destacado, Bernard
Wood.</FONT></FONT></P>
<P><FONT SIZE=2><FONT FACE="Arial"><FONT SIZE=4><FONT FACE="Arial, sans-serif">&#160;</FONT></FONT>&nbsp;</FONT><FONT FACE="Arial, Helvetica, sans-serif">Junto
con el cr&aacute;neo <I>Touma&iuml;</I> y el resto de los viejos
huesos de hom&iacute;nido, los cient&iacute;ficos han encontrado
f&oacute;siles de muchos animales, unos relacionados con un medio
acu&aacute;tico, como peces y cocodrilos, y otros con un entorno de
arbolado y sabana, como primates, roedores, elefantes, &eacute;quidos
y b&oacute;vidos. Al relacionar esta fauna con los indicios de los
sedimentos del pasado, los ge&oacute;logos y paleont&oacute;logos del
equipo de Brunet concluyen que estos hom&iacute;nidos de hace entre
seis y siete millones de a&ntilde;os vivieron en los alrededores de
un lago, pero no lejos de un &aacute;rido desierto. Los an&aacute;lisis
geol&oacute;gicos, liderados por Patrick Vignaud (Universidad de
Poitiers) se presentan tambi&eacute;n en <I>Nature.</I></FONT></FONT>
</P>
<P ALIGN=JUSTIFY>&nbsp; <FONT SIZE=2><FONT FACE="Arial">La zona hoy
es un desierto &quot;plano y mon&oacute;tono interrumpido por algunas
dunas&quot;, cuentan los investigadores, pero en otros per&iacute;odos
aquello fue una regi&oacute;n lacustre. Los investigadores han
encontrado 700 f&oacute;siles de vertebrados asociados con <I>Touma&iuml;;</I>
de 42 especies, incluyendo 24 de mam&iacute;feros.</FONT></FONT></P>
<H1><FONT FACE="Arial, sans-serif"><FONT SIZE=2>El &#147;eslab&oacute;n
perdido&#148; no existe</FONT></FONT></H1>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2><FONT SIZE=4><FONT FACE="Arial, sans-serif">&#160;
</FONT></FONT>La b&uacute;squeda del <I>eslab&oacute;n perdido</I>,
un ejemplar en la historia del hombre que suponga el paso del mono al
hombre, ha espoleado a los m&aacute;s intr&eacute;pidos paleont&oacute;logos
durante d&eacute;cadas. Pero hay que abandonar esa vieja idea
popular, de la que se alejaron los especialistas hace tiempo. El
mismo concepto de una cadena o una l&iacute;nea evolutiva desde el
pasado simiesco de la especie humana hasta hoy carece de sentido,
afirma Bernard Wood, antrop&oacute;logo de la Universidad de
Washington (EE UU).</FONT></FONT></P>
<P><FONT SIZE=2><FONT FACE="Arial, Helvetica, sans-serif">&nbsp; Los
paleont&oacute;logos saben, porque as&iacute; lo demuestran los
f&oacute;siles, que aunque ahora s&oacute;lo hay en la Tierra una
&uacute;nica especie humana, hubo en el pasado varias especies de
hom&iacute;nidos contempor&aacute;neas.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; Pero hay dos
corrientes de pensamiento entre los expertos, explica Wood. Seg&uacute;n
una, que &eacute;l llama <I>lineal o limpia</I>, las caracter&iacute;sticas
anat&oacute;micas humanas evolucionaron s&oacute;lo una vez y, a
partir de ese momento, hubo una sucesi&oacute;n de especies
descendientes una de otra hasta hace unos tres millones de a&ntilde;os,
cuando los f&oacute;siles indican que convivieron en &Aacute;frica
especies de hom&iacute;nidos robustas con especies gr&aacute;ciles.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Para los defensores del modelo alternativo (<I>arbustivo o sucio</I>),
entre los que se incluye el propio Wood, en la evoluci&oacute;n de
los hom&iacute;nidos hay varias ramificaciones adaptativas en
respuesta a circunstancias cambiantes. Este modelo predice que Ias
adaptaciones clave de los hom&iacute;nidos, como el bipedismo, la
destreza manual y el cerebro grande posiblemente evolucionaron m&aacute;s
de una vez&quot;, y concluye: &quot;Por ello, la evidencia de una o
incluso varias de las presumibles caracter&iacute;sticas de los
hom&iacute;nidos puede no ser suficiente para relacionar una nueva
especie con hom&iacute;nidos posteriores, y mucho menos para
identificarla como un ancestro directo de los humanos modernos&quot;.&nbsp;</FONT></FONT></P>
<H2><FONT FACE="Arial, sans-serif"><FONT SIZE=2>De espaldas y de
frente</FONT></FONT></H2>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2><B>&nbsp; </B>&iquest;Qu&eacute;
significa esto para entender el lugar de <I>Touma</I>&Iuml;? De
espaldas, el animal parecer&iacute;a un chimpanc&eacute;, pero de
frente podr&iacute;a pasar por un hom&iacute;nido de hace 1,7
millones de a&ntilde;os, a la vista de la estructura de su cara y de
los caninos peque&ntilde;os, explica Wood. Dada su edad y sus rasgos
primitivos, para el modelo <I>limpio</I> ser&iacute;a el antepasado
m&aacute;s antiguo conocido de una larga lista de otras criaturas de
la l&iacute;nea ancestral humana.</FONT></FONT></P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2>&nbsp; Los
partidarios del <I>modelo sucio</I> ven las cosas de otra manera.
Hace entre seis y siete millones de a&ntilde;os hab&iacute;a
criaturas con combinaciones de caracter&iacute;sticas simiescas y
humanos, y tal vez algunas tendr&iacute;an rasgos parecidos sin
compartir necesariamente un ancestro com&uacute;n. &quot;En esta
perspectiva, <I>S.Tchadensis</I> ser&iacute;a un candidato a
precursor humano, pero es imposible demostrarlo&quot;, dice Wood,
aunque reconoce que &quot;su potencial relaci&oacute;n con nosotros
mismos es importante&quot;.</FONT></FONT></P>
<P ALIGN=center><FONT FACE="Arial"><FONT SIZE=2><img src="Toumai.jpg" width="492" height="469">&nbsp;</FONT></FONT></P>
<P ALIGN=center><font face="Arial" size="2"><b>Cr&aacute;neo </b></font><b><font face="Arial"><font size=2><i>Touma&iuml;</i></font></font></b></P>
<P ALIGN=center><img src="Michel%20Brunet.jpg" width="499" height="431"></P>
<P ALIGN=center><font face="Arial, Helvetica, sans-serif" size="2"><b>Michel Brunet</b></font></P>
<P ALIGN=center>&nbsp;</P>
<P ALIGN=JUSTIFY><FONT FACE="Arial"><FONT SIZE=2><B>El Pa&iacute;s, </B>11 de 
  julio de 2002</FONT></FONT><br>
</P>
</BODY>
</HTML>