<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Homo sapiens, t&eacute;rmino latino y nombre com&uacute;n empleados para desi</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020723;16490000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020923;13234238">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		H2 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		H1 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <FONT SIZE=2><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><B><I><font face="Arial, Helvetica, sans-serif">Homo 
  sapiens</font></I></B><font face="Arial, Helvetica, sans-serif">, t&eacute;rmino 
  latino y nombre com&uacute;n empleados para designar a cualquier miembro de 
  la especie <I>Homo sapiens</I> y, por extensi&oacute;n, a la especie entera. 
  El nombre de ser humano se aplica a ciertas especies que fueron los antecesores 
  evolutivos del <I>Homo sapiens</I> (<I>v&eacute;ase</I> Evoluci&oacute;n humana). 
  Los cient&iacute;ficos consideran a todos los hombres actuales como miembros 
  de una &uacute;nica especie.</font></FONT></FONT></FONT></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Clasificaci&oacute;n</b></font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El 
  <I>Homo sapiens</I> est&aacute; caracterizado, desde el punto de vista taxon&oacute;mico, 
  como un animal (reino Animal), dotado de una espina dorsal (filo de los Cordados), 
  segmentada (subfilo Vertebrados); la madre da de mamar a sus cr&iacute;as (clase 
  de los Mam&iacute;feros), cuya gestaci&oacute;n se realiza en el &uacute;tero 
  dentro de una placenta (subclase de los Euterios); est&aacute; provisto de extremidades 
  que tienen 5 dedos, posee clav&iacute;cula y un &uacute;nico par de gl&aacute;ndulas 
  mamarias situadas en el pecho (orden de los Primates). Los ojos se encuentran 
  emplazados en la parte frontal de la cabeza, lo que facilita la visi&oacute;n 
  estereosc&oacute;pica (capacidad de apreciar el relieve y la distancia a la 
  que se encuentran los objetos); el cerebro es grande en relaci&oacute;n con 
  el tama&ntilde;o del cuerpo (suborden Antropoideos). La especie pertenece a 
  la familia de los Hom&iacute;nidos, cuyas caracter&iacute;sticas generales se 
  describir&aacute;n m&aacute;s adelante.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Estructura y fisiolog&iacute;a</b></font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Las 
  caracter&iacute;sticas del esqueleto que distinguen al <I>Homo sapiens</I> de 
  sus parientes primates m&aacute;s pr&oacute;ximos &#151;el gorila, el chimpanc&eacute; 
  y el orangut&aacute;n&#151; son consecuencia de una adaptaci&oacute;n muy temprana 
  a una postura erecta y a una forma de caminar que utiliza s&oacute;lo las extremidades 
  posteriores (bipedaci&oacute;n). Gracias a la columna vertebral que poseen, 
  el centro de gravedad se sit&uacute;a justo encima de la superficie de soporte 
  que constituyen los pies, lo que proporciona la estabilidad necesaria para caminar. 
  Hay otras modificaciones mec&aacute;nicas imprescindibles para conseguir la 
  bipedaci&oacute;n: una pelvis ancha, una rodilla que puede doblarse en un solo 
  sentido, un hueso del tal&oacute;n alargado y un pulgar largo alineado con el 
  resto de los dedos del pie. Aunque otros antropoides presentan grados de bipedaci&oacute;n 
  diferentes, todos tienen en com&uacute;n la presencia de una columna vertebral 
  recta o arqueada, pies prensiles, piernas arqueadas y manos utilizadas como 
  apoyo cuando caminan.</font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  bipedaci&oacute;n perfecta del ser humano conlleva la liberaci&oacute;n de las 
  manos, que se convierten de esta forma en instrumentos muy sensibles, capaces 
  de manipular los objetos de forma muy precisa. El detalle estructural m&aacute;s 
  importante de esta adaptaci&oacute;n es el pulgar humano, que es alargado, puede 
  rotar con bastante libertad y puede oponerse al resto de los dedos de la mano. 
  Los requerimientos fisiol&oacute;gicos necesarios para el desarrollo de la capacidad 
  de habla aparecieron como consecuencia de la adquisici&oacute;n de la postura 
  erguida, que permiti&oacute; la ubicaci&oacute;n adecuada de las cuerdas vocales, 
  y de la utilizaci&oacute;n m&aacute;s compleja de las manos. Por &uacute;ltimo, 
  el habla se desarroll&oacute; por completo gracias al aumento de tama&ntilde;o 
  y especializaci&oacute;n de un &aacute;rea determinada del cerebro (la circunvoluci&oacute;n 
  de Broca), lo cual es un requisito previo para conseguir el control preciso 
  de los labios y de la lengua.</font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El 
  cerebro del <I>Homo sapiens</I> es grande (capacidad media de 1.400 cc) y tiene 
  m&aacute;s o menos el doble del tama&ntilde;o que el cerebro de sus antepasados 
  prehist&oacute;ricos. Este espectacular aumento del tama&ntilde;o cerebral en 
  tan s&oacute;lo 2 millones de a&ntilde;os se consigui&oacute; en virtud de un 
  proceso denominado neotenia, que consiste en la retenci&oacute;n de caracter&iacute;sticas 
  propias de estados juveniles durante m&aacute;s tiempo. El estado juvenil del 
  cerebro y el desarrollo del cr&aacute;neo se prolongan en el tiempo de forma 
  que crecen durante un periodo de tiempo m&aacute;s largo que el habitualmente 
  requerido para alcanzar la madurez sexual. A diferencia del cr&aacute;neo adulto 
  de los humanos primitivos, que ten&iacute;an una frente poco prominente y una 
  mand&iacute;bula dirigida hacia delante, el cr&aacute;neo del hombre &#151;con 
  variaciones de poca importancia desde el punto de vista biol&oacute;gico&#151; 
  conserva un tama&ntilde;o grande en comparaci&oacute;n con el resto del cuerpo, 
  tiene una b&oacute;veda craneana redonda y elevada, una cara aplanada y una 
  mand&iacute;bula de tama&ntilde;o reducido, lo que en conjunto recuerda a las 
  caracter&iacute;sticas del cr&aacute;neo del chimpanc&eacute; joven.</font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El 
  agrandamiento del cr&aacute;neo requiere a su vez modificaciones anat&oacute;micas 
  para que el feto pueda pasar a trav&eacute;s del canal del parto; en consecuencia, 
  la pelvis se ensancha al llegar a la madurez (con la consiguiente p&eacute;rdida 
  de velocidad en la locomoci&oacute;n), y el ni&ntilde;o nace en un estado de 
  desarrollo prematuro. La capacidad cerebral de un chimpanc&eacute; al nacer 
  es el 65% de la que posee un chimpanc&eacute; adulto; el <I>Australopithecus,</I> 
  un hom&iacute;nido que existi&oacute; hace 3 millones de a&ntilde;os, que ya 
  caminaba en posici&oacute;n erecta, nac&iacute;a con una capacidad cerebral 
  del 50% de la del adulto. Por el contrario, los reci&eacute;n nacidos del hombre 
  actual tienen s&oacute;lo el 25% de la del adulto. Por el contrario, los reci&eacute;n 
  nacidos del hombre actual tienen s&oacute;lo el 25% de la capacidad cerebral 
  del adulto, lo que se traduce en un periodo m&aacute;s largo de dependencia 
  del cuidado materno. El desarrollo neurol&oacute;gico del cerebro humano joven, 
  que crece a gran velocidad, se produce gracias a un periodo prolongado de estimulaci&oacute;n 
  y dependencia de los adultos; se ha comprobado que en aquellos casos en que 
  el ser humano carece de estos lazos externos en sus primeros a&ntilde;os de 
  vida, el desarrollo del cerebro es incompleto.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Comportamiento</b></font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Las 
  adaptaciones fisiol&oacute;gicas que hicieron de los seres humanos animales 
  m&aacute;s flexibles que otros primates, permitieron el desarrollo de una amplia 
  variedad de capacidades y una versatilidad en el comportamiento que no tiene 
  comparaci&oacute;n en el resto del mundo animal. El gran tama&ntilde;o del cerebro, 
  su complejidad y maduraci&oacute;n lenta, junto con el desarrollo neurol&oacute;gico 
  a lo largo de los doce primeros a&ntilde;os de vida, proporcion&oacute; la base 
  para que el comportamiento estereotipado e instintivo pudiera ser modificado 
  a trav&eacute;s del aprendizaje. Los cambios en el medio se afrontaron mediante 
  ajustes r&aacute;pidos y no a trav&eacute;s de una selecci&oacute;n gen&eacute;tica 
  lenta, con lo que la supervivencia se hizo posible en condiciones extremas y 
  en una amplia variedad de h&aacute;bitats sin necesidad de una diferenciaci&oacute;n 
  adicional de la especie; sin embargo, cada reci&eacute;n nacido, que nace con 
  pocos rasgos innatos y con una gran potencialidad de desarrollo del comportamiento, 
  debe tener un proceso de aprendizaje para alcanzar su desarrollo completo como 
  ser humano.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Atributos culturales</b></font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  especie humana es la &uacute;nica que posee un espacio que conocemos con el 
  nombre de cultura. Se entiende por cultura la capacidad de planificar y de desarrollar 
  pensamientos conscientes, la transmisi&oacute;n de las t&eacute;cnicas y del 
  sistema de relaciones sociales de una generaci&oacute;n a otra, y por &uacute;ltimo, 
  la capacidad de modificar el medio ambiente. Los modelos de comportamiento integrados 
  requeridos para la planificaci&oacute;n y creaci&oacute;n de herramientas se 
  desarrollaron hace al menos 2,5 millones de a&ntilde;os; adem&aacute;s, tambi&eacute;n 
  pudo haber existido en esa &eacute;poca alguna forma de c&oacute;digo avanzado 
  para la comunicaci&oacute;n verbal. Las organizaci&oacute;n de cacer&iacute;as, 
  la utilizaci&oacute;n del fuego, el uso de ropa y los enterramientos con un 
  cierto car&aacute;cter ritual, estaban ya bien establecidos hace 350.000 a&ntilde;os. 
  Hay evidencias que datan desde hace 30.000 o 40.000 a&ntilde;os algunos rituales 
  religiosos, registros sistem&aacute;ticos de datos y la existencia de un lenguaje 
  avanzado y unas ciertas normas necesarias para la organizaci&oacute;n social. 
  A partir de entonces, el g&eacute;nero<I> Homo</I> comenz&oacute; a conformarse 
  en el actual <I>Homo sapiens.</I></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Otras definiciones</b></font></p>
<p STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  descripci&oacute;n anterior se basa en la observaci&oacute;n anat&oacute;mica 
  (<I>v&eacute;ase</I> Anatom&iacute;a) y en la actual teor&iacute;a cient&iacute;fica 
  sobre el origen de las especies del g&eacute;nero <I>Homo</I>. La humanidad 
  en s&iacute; misma y la esencia del ser humano<FONT STYLE="font-size: 11pt"> 
  </FONT>tambi&eacute;n puede definirse desde muchas otras perspectivas culturales, 
  como son la religiosa, la social, la ling&uuml;&iacute;stica y la legal.</font></p>
<p ALIGN=CENTER STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"><B><IMG NAME="Imagen1" ALIGN=BOTTOM WIDTH=404 HEIGHT=336 BORDER=0 SRC="Instrumentos%20de%20piedra.jpg"></B></font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"><font style="font-size: 8pt">El 
  ser humano ha fabricado instrumentos desde hace m&aacute;s de 1,5 millones de 
  a&ntilde;os. Las tecnolog&iacute;as primitivas estaban en gran medida constituidas 
  por instrumentos de piedra fabricados de manera m&aacute;s o menos fortuita 
  que serv&iacute;an para rasgar, cortar o raspar. Los arque&oacute;logos han 
  identificado entre sesenta y setenta tipos diferentes de instrumentos datados 
  en la edad de piedra que ten&iacute;an un dise&ntilde;o complejo y una finalidad 
  espec&iacute;fica, como aquellos que se empleaban en ritos ceremoniales. Adem&aacute;s 
  de utilizar la piedra como material para la fabricaci&oacute;n de instrumentos 
  como el hacha, la punta de flecha o los raspadores y taladros que aparecen en 
  la imagen, tambi&eacute;n se empleaban el hueso y el marfil. Estas herramientas 
  se pueden fabricar de forma directa, es decir, golpeando la piedra con cualquier 
  objeto lo suficientemente duro como para desprender lascas de tama&ntilde;o 
  y forma adecuada, o de forma indirecta, a trav&eacute;s de un objeto que act&uacute;e 
  como cincel y con el que se golpea la piedra de modo m&aacute;s preciso. </font></font> 
</p>
<p ALIGN=CENTER STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"><BR>
  <BR>
  </font> </p>
</BODY>
</HTML>