<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Una espiral al rev&eacute;s</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020724;15590000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020821;19081645">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1.69cm; margin-bottom: 1.27cm }
		H2 { margin-top: 0cm; margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 14pt; font-weight: medium; widows: 2; orphans: 2 }
		H1 { margin-top: 0cm; margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 14pt; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0cm"><font size="3"><b><font face="Arial, Helvetica, sans-serif"><a href="#Una_espiral_al_reves">1.- 
  Una espiral al rev&eacute;s</a><br>
  </font><font face="Arial, Helvetica, sans-serif" size="4"><b><br>
  <font size="3"><a href="#Hubble_fotografia_galaxias">2.- El &quot;Hubble&quot; 
  fotograf&iacute;a varias de las primeras galaxias del universo</a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"> 
  </font></b></font></P>
<P STYLE="margin-bottom: 0cm"><br>
  <a name="Una_espiral_al_reves"></a><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B><font face="Arial, Helvetica, sans-serif" size="3">Una 
  espiral al rev&eacute;s</font></B></FONT></FONT><br>
  <BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>01.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif"> 
  En el universo, nada est&aacute; quieto. Todo gira en relaci&oacute;n con algo. 
  El Sol, que est&aacute; en un brazo espiral de la V&iacute;a L&aacute;ctea, 
  tarda 250 millones de a&ntilde;os en completar un giro alrededor de la galaxia. 
  La galaxia espiral de la imagen se llama NGC 4622, queda a 111 millones de a&ntilde;os 
  luz en la constelaci&oacute;n del Centauro y ha supuesto una sorpresa. El problema 
  es que sus brazos espirales interiores parecen estar girando en sentido opuesto 
  a los exteriores; unos brazos sugerir&iacute;an un giro en sentido contrario 
  al de las agujas del reloj, y los otros, al rev&eacute;s. No se conoce otro 
  caso similar en el zoo de objetos astron&oacute;micos. &iquest;Qu&eacute; ha 
  pasado para que NGC 4622 sea tan especial? Los astr&oacute;nomos sugieren que 
  esta galaxia <I>engull&oacute; </I>en el pasado a otra galaxia espiral m&aacute;s 
  peque&ntilde;a, cuyo movimiento se ha conservado. Las observaciones con que 
  se construy&oacute; esta imagen fueron tomadas en mayo de 2001. Se emplearon 
  filtros ultravioleta, infrarrojo, azul y verde.</font></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><a href="Espiral_inversa_G.jpg" target="_blank"><img src="Espiral_inversa.jpg" width="162" height="205" border="0"></a></P>
<P STYLE="margin-bottom: 0cm" align="center"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><font face="Arial, Helvetica, sans-serif">COMO 
  LA BRISA EN EL LAGO, EL VIENTO<br>
  </font></B></FONT></FONT><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2><B>ESTELAR 
  GENERAL &#147;OLAS&#148;. SOLO QUE SU <br>
  ALTURA ES DE 100.000 MILLONES DE KMTS.</B></FONT></font></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">La 
  ara&ntilde;a Roja</font></H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>02.-<font face="Arial, Helvetica, sans-serif"> 
  </font></FONT></B><font size="2" face="Arial, Helvetica, sans-serif">Otra nebulosa 
  planetaria, una estructura generada cuando una estrella de masa similar a la 
  del Sol envejece y empieza a expulsar material al medio. La nebulosa de la Ara&ntilde;a 
  Roja, o NGC 6537, tiene de peculiar al menos dos detalles. La estrella moribunda 
  en cuesti&oacute;n est&aacute; tan caliente que emite sobre todo en rayos X, 
  por eso el <I>Hubble</I>, que no detecta este tipo de radiaci&oacute;n, no la 
  ve. La otra peculiaridad es que el viento estelar ha generado olas en el material 
  circundante de 100.000 millones de kil&oacute;metros de altura. M&aacute;s o 
  menos como las olas que levanta la brisa en un lago terrestre, s&oacute;lo que 
  los astr&oacute;nomos estiman que el viento estelar debe de soplar a entre 7 
  y 16 millones de kil&oacute;metros por hora. Adem&aacute;s, la estrella central 
  ha calentado tambi&eacute;n el gas, a unos 10.000 grados. </font></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><a href="Arana_Roja_G.jpg" target="_blank"><img src="Arana_Roja.jpg" width="367" height="201" border="0"></a></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">La 
  nebulosa de la Ara&ntilde;a Roja est&aacute; a unos 3.000 a&ntilde;os luz de 
  distancia, en la constelaci&oacute;n de Sagitario. Para producir esta imagen 
  se combinaron observaciones con cinco filtros distintos, realizadas en septiembre 
  de 1997.</font></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">Un 
  c&uacute;mulo atractivo<BR>
  </font><font face="Arial, Helvetica, sans-serif"> </font> </H1>
<P STYLE="margin-bottom: 0cm" align="left"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>03.- 
  </FONT></B><font size="2" face="Arial, Helvetica, sans-serif">Muchas estrellas 
  hacen una galaxia, y muchas galaxias, un c&uacute;mulo. La imagen muestra uno 
  de estos c&uacute;mulos, catalogado como 2218 Abell, a unos 2.000 millones de 
  a&ntilde;os luz. En &eacute;l se acumula tanta materia que su atracci&oacute;n 
  gravitatoria es enorme, lo cual afecta incluso a las part&iacute;culas de luz. 
  Esto tiene una consecuencia muy &uacute;til para los astr&oacute;nomos. Cuando 
  la luz de objetos m&aacute;s alejados pasa cerca de este c&uacute;mulo de galaxias, 
  la gravedad desv&iacute;a su trayectoria; el resultado es que se forma una imagen 
  amplificada de esos objetos lejanos, que de otra manera no ser&iacute;an visibles. 
  El c&uacute;mulo de galaxias funciona como un <I>zoom.</I> </font><FONT SIZE=2><br>
  </FONT></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><br>
  <a href="Cumolo_Galactico_G.jpg" target="_blank"><img src="Cumolo_Galactico.jpg" width="427" height="211" border="0"></a></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm" align="left"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><br>
  <font face="Arial, Helvetica, sans-serif">Ahora bien, las im&aacute;genes amplificadas 
  tambi&eacute;n suelen estar distorsionadas. Son los arcos que se observan en 
  la imagen. En este caso, las galaxias amplificadas est&aacute;n entre 5 y 10 
  veces m&aacute;s lejos que las que forman el c&uacute;mulo 2218 Abell. Las observaciones 
  con que se construy&oacute; esta imagen fueron tomadas entre el 11 y el 13 de 
  enero del a&ntilde;o 2000, poco despu&eacute;s de que los astronautas repararan 
  los giroscopios con que se orienta el telescopio e instalaran un nuevo equipo 
  inform&aacute;tico a bordo.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H2 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3"><B>J&uacute;piter 
  con &Iacute;o</B></font><BR>
</H2>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>04.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif">J&uacute;piter 
  es el quinto planeta del sistema solar y su rey indiscutible: su masa es 318 
  veces la de la Tierra. Es el cuarto objeto m&aacute;s luminoso del cielo nocturno, 
  tras la Luna, Venus y Marte. Tiene anillos y unas cuarenta lunas -se siguen 
  descubriendo lunas nuevas cada poco- Una de las m&aacute;s espectaculares es 
  lo, cuya sombra es el punto oscuro en la imagen. &iacute;o es el objeto con 
  m&aacute;s actividad volc&aacute;nica de todo el sistema solar. Su volc&aacute;n 
  Pele expulsa material a cientos de kil&oacute;metros de altura, hasta el punto 
  de que lo han visto no s&oacute;lo las misiones espaciales que han visitado 
  de cerca el sistema, como las Voyager, a finales de los setenta, y la nave <I>Galileo</I>, 
  que a&uacute;n env&iacute;a datos. Tambi&eacute;n el <I>Hubble</I> lo ha visto. 
  Esta imagen se tom&oacute; en julio de 1996.</font></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><a href="La_sombra_de_IO_G.jpg" target="_blank"><img src="La_sombra_de_IO.jpg" width="477" height="145" border="0"></a></P>
<P STYLE="margin-bottom: 0cm">&nbsp;</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">La 
  Tar&aacute;ntula</font><BR>
</H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>05.- 
  </FONT></B><font size="2" face="Arial, Helvetica, sans-serif">La nebulosa de 
  la Tar&aacute;ntula est&aacute; en la Gran Nube de Magallanes, una peque&ntilde;a 
  galaxia vecina de la V&iacute;a L&aacute;ctea. Su visi&oacute;n es una estampa 
  del cielo de muerte y vida estelar. </font><FONT SIZE=2> </FONT></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><a href="La_Tarantula_G.jpg" target="_blank"><img src="La_Tarantula.jpg" width="325" height="303" border="0"></a></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">Los 
  filamentos que se observan hacia la esquina superior izquierda de la imagen 
  son gas, y se forman porque cerca -visibles en la esquina inferior derecha- 
  hay estrellas muy masivas que han explotado -muerto- como supernovas. Las supernovas 
  han expulsado al medio interestelar enormes cantidades de nuevo gas, que ha 
  comprimido el que ya estaba. As&iacute; se han formado los filamentos. Por esa 
  compresi&oacute;n es probable que dentro de miles de a&ntilde;os nazcan nuevas 
  estrellas en la nebulosa de la Tar&aacute;ntula.</font></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">La 
  Calabaza</font></H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>06.-</FONT></B><FONT SIZE=2> 
  <font face="Arial, Helvetica, sans-serif">Las estrellas brillan porque en su 
  interior se producen reacciones nucleares que liberan energ&iacute;a. Cuando 
  se acaba el <I>combustible </I>para esas reacciones, la estrella <I>muere,</I> 
  de forma distinta seg&uacute;n sea la masa de la estrella. Las estrellas de 
  masa parecida a la del Sol se convierten en nebulosas planetarias antes de extinguirse 
  del todo. La imagen muestra la nebulosa de la Calabaza, a 5.000 a&ntilde;os 
  luz de distancia, en la constelaci&oacute;n de Puppis. En realidad es una nebulosa 
  <I>protoplanetaria,</I> que a&uacute;n no ha acabado de formarse. Hace un millar 
  de a&ntilde;os, una estrella moribunda empez&oacute; a expulsar gas a gran velocidad, 
  en direcciones opuestas. Los astr&oacute;nomos creen que este viento alcanza 
  1,5 millones de kil&oacute;metros por hora (coloreado de amarillo en la imagen), 
  en un proceso de eyecci&oacute;n tan eficiente que la mayor parte de la masa 
  de la estrella est&aacute; contenida ahora en estas estructuras bipolares. La 
  estrella central se oculta en el centro bajo una nube de polvo opaco.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><font face="Arial, sans-serif"><a href="El_viento_y_la_calabaza_G.jpg" target="_blank"><img src="El_viento_y_la_calabaza.jpg" width="238" height="236" border="0"><br>
  </a></font><BR>
</P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2>Dada 
  su gran velocidad, el gas expulsado ha creado un frente de choque -al colisionar 
  contra el gas del espacio circundante-, azul en la imagen. Seg&uacute;n el astr&oacute;nomo 
  Valent&iacute;n Bujarrabal, del Observatorio Astron&oacute;mico Nacional y autor 
  de las observaciones, es la primera vez que se puede estudiar este frente de 
  choque con tanto detalle. Las observaciones se hicieron en diciembre del a&ntilde;o 
  2000 con filtros que dejaban pasar la radiaci&oacute;n del hidr&oacute;geno 
  &iacute;onizado y del nitr&oacute;geno, lo que permiti&oacute; distinguir el 
  gas m&aacute;s caliente, comprimido por la onda de choque. La estructura bipolar 
  de la nebulosa mide alrededor de 1,4 a&ntilde;os luz de extremo a extremo.</FONT></font></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">Un 
  quinteto guerrero</font><BR>
</H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>07.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif"> 
  &Eacute;ste es un aut&eacute;ntico caso de <I>guerra de las galaxias</I>. El 
  Quinteto de Stephan, un grupo de cinco galaxias muy juntas descubierto por Edouard 
  M.Stephan en 1877. Est&aacute;n a 270 millones de a&ntilde;os luz de distancia, 
  en la constelaci&oacute;n de Pegaso. La interacci&oacute;n gravitatoria entre 
  algunos de sus miembros los ha deformado, pero al mismo tiempo ha estimulado 
  la formaci&oacute;n de miles de millones de estrellas nuevas e incluso de galaxias 
  enanas. En las observaciones de diciembre de 1998 y junio de 1997 con que se 
  construy&oacute; esta imagen, los astr&oacute;nomos han podido determinar a 
  grandes trazos la historia de este quinteto. Saben que algunos de los nuevos 
  c&uacute;mulos de estrellas empezaron a formarse hace mil millones de a&ntilde;os, 
  mientras que otros no tienen m&aacute;s de dos millones.</font><FONT SIZE=2><br>
  </FONT></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm" align="center"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><a href="El_quinteto_de_Galaxias_G.jpg" target="_blank"><IMG SRC="El_quinteto_de_Galaxias.jpg" NAME="G6: Hubble-06" ALIGN=BOTTOM WIDTH=268 HEIGHT=182 BORDER=0></a></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">La 
  estrella muerta</font></H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>08.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif"> 
  En el interior de una estrella hay un permanente combate de fuerzas. La fuerza 
  de la gravedad tira hacia el centro del astro, pero la energ&iacute;a que &eacute;ste 
  obtiene de las reacciones nucleares en su interior -responsables del brillo- 
  evita una <I>implosi&oacute;n</I>. Cuando la estrella, al final de su vida, 
  agota su <I>combustible</I>, la gravedad acaba por imponerse y la estrella pierde 
  su equilibrio. Eso le ocurri&oacute; a la estrella de la imagen hace varios 
  miles de a&ntilde;os. Tras agotar la mayor parte de su <I>combustible</I> empez&oacute; 
  a expeler gas y polvo..., y el resultado es la nebulosa del Anillo, o M57. En 
  el centro del anillo, la vieja estrella ha reducido much&iacute;simo su masa; 
  apenas se ve. En el futuro, el gas acabar&aacute; por disiparse en el medio 
  interestelar y quedar&aacute; s&oacute;lo una enana blanca, un cad&aacute;ver 
  de estrella sin brillo. M57 est&aacute; a unos 2.000 a&ntilde;os luz hacia la 
  constelaci&oacute;n de la Lyra. La imagen ha sido coloreada representando tres 
  elementos qu&iacute;micos: el azul es helio, el verde, ox&iacute;geno, y el 
  rojo, nitr&oacute;geno.</font></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><a href="El_anillo_G.jpg" target="_blank"><IMG SRC="El_anillo.jpg" NAME="G7: Hubble-07" ALIGN=BOTTOM WIDTH=339 HEIGHT=387 BORDER=0></a></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">Galaxia 
  a la fuga</font></H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>09.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif"> 
  Parece una galaxia que escapa a toda velocidad, pero en realidad es una galaxia 
  herida despu&eacute;s de un choque. Los astr&oacute;nomos creen que esta galaxia, 
  llamada UGC 10214 y apodada Renacuajo, y otra galaxia vecina m&aacute;s peque&ntilde;a, 
  visible en la parte superior izquierda de la imagen, estuvieron demasiado cerca 
  en el pasado: el tir&oacute;n gravitatorio de ambas acab&oacute; por deformarlas. 
  La larga cola de la Renacuajo la componen miles de millones de estrellas nuevas, 
  que se est&aacute;n formando precisamente porque el gas de ambas galaxias se 
  comprimi&oacute;.</font></FONT></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2>Las 
  estrellas nacen en nubes de gas, cuando &eacute;ste se comprime tanto que los 
  n&uacute;cleos at&oacute;micos se fusionan -una reacci&oacute;n nuclear durante 
  la que se libera gran cantidad de energ&iacute;a- La Renacuajo est&aacute; a 
  unos 420 millones de a&ntilde;os luz en la constelaci&oacute;n del Drag&oacute;n, 
  y su cola se extiende unos 280.000 a&ntilde;os luz.</FONT></font></P>
<P STYLE="margin-bottom: 0cm" align="center"><FONT FACE="Arial, sans-serif"><font face="Arial, sans-serif"><font size=2><a href="Galaxia_en_fuga_G.jpg" target="_blank"><img src="Galaxia_en_fuga.jpg" width="370" height="253" border="0"></a></font></font></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">Pero, 
  para los astr&oacute;nomos, lo m&aacute;s impactante de esta imagen es el fondo. 
  La imagen fue tomada el pasado 1 de abril con una nueva c&aacute;mara reci&eacute;n 
  instalada por los astronautas en el <I>Hubble,</I> y el fondo es una prueba 
  de que esa c&aacute;mara efectivamente funciona: eso que parecen modestos puntitos 
  blancos son nada menos que&iexcl; 6.000 galaxias ! &quot;Tienen mir&iacute;adas 
  de formas&quot;, dice el pie de foto elaborado por la NASA. &quot;Representan 
  muestras f&oacute;siles de los 13.000 millones de a&ntilde;os de evoluci&oacute;n 
  del universo&quot;.</font></FONT><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2><br>
  </FONT></font></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2>La 
  imagen en color est&aacute; construida con tres observaciones distintas tomadas 
  con filtros de infrarrojo cercano, naranja y azul.</FONT></font></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H1 STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="3">Verano 
  en Saturno</font></H1>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><B><FONT SIZE=4>10.-</FONT></B><font size="2" face="Arial, Helvetica, sans-serif"> 
  Si hay un se&ntilde;or de los anillos, es Saturno. Su compa&ntilde;ero J&uacute;piter 
  tambi&eacute;n los tiene, pero menos espectaculares. J&uacute;piter, Saturno, 
  Neptuno y Urano son los <I>gigantes gaseosos</I>. Est&aacute;n hechos en su 
  mayor&iacute;a de gas. Saturno gira muy r&aacute;pidamente sobre s&iacute; mismo: 
  su d&iacute;a dura apenas 10 horas. Sin embargo, necesita 29 a&ntilde;os terrestres 
  para completar un giro alrededor del Sol. El eje de Saturno, como el terrestre, 
  est&aacute; inclinado respecto al plano de su &oacute;rbita, y por eso, como 
  la Tierra, Saturno tiene estaciones</font><FONT SIZE=2>.</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm" align="center"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><a href="Estaciones_de_Saturno_G.jpg" target="_blank"><IMG SRC="Estaciones_de_Saturno.jpg" NAME="G9: Hubble-09" ALIGN=BOTTOM WIDTH=342 HEIGHT=251 BORDER=0></a></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">A 
  medida que el planeta completa su &oacute;rbita, primero un hemisferio y luego 
  el otro quedan inclinados hacia el Sol, y estos cambios c&iacute;clicos son 
  los que provocan las estaciones. Las im&aacute;genes de la secuencia se tomaron 
  entre 1997 y 2000. En la primera (inferior izquierda) es oto&ntilde;o en el 
  hemisferio norte y primavera en el sur. En la &uacute;ltima imagen, el hemisferio 
  sur est&aacute; en su momento de m&aacute;xima inclinaci&oacute;n hacia el Sol, 
  o sea, que es verano en el sur e invierno en el norte. Los anillos, por cierto, 
  est&aacute;n hechos de fragmentos de hielo que chocan constantemente. Son anillos 
  delgad&iacute;simos, de s&oacute;lo lo metros de grosor.</font></FONT></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif"><FONT SIZE=2>Hacia 
  Saturno se dirige la nave de la NASA <I>Cassini</I>, que lleva a bordo otra 
  nave de la Administraci&oacute;n Europea del Espacio, <I>Huygens</I>, que estudiar&aacute; 
  la luna Tit&aacute;n. Ambas sondas llegar&aacute;n a su destino en 2004, tras 
  siete a&ntilde;os de viaje por el sistema solar</FONT></font></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">El 
  PAIS SEMANAL, 21 julio 2002</font></FONT></P>
<P STYLE="margin-bottom: 0cm">&nbsp;</P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif" size="4"><b><a name="Hubble_fotografia_galaxias"></a><br>
  El &quot;Hubble&quot; fotograf&iacute;a varias de las primeras galaxias del 
  universo</b></font></P>
<P STYLE="margin-bottom: 0cm"><font size="3" face="Arial, Helvetica, sans-serif">El 
  telescopio espacial observa con sus nuevas c&aacute;maras un fragmento del cosm</font><font size="3">os</font></P>
<P STYLE="margin-bottom: 0cm"><br>
</P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif" size="2"><b>ALICIA 
  RIVERA, Madrid<br>
  </b></font><font face="Arial, Helvetica, sans-serif" size="2">Gracias a los 
  instrumentos cient&iacute;ficos avanzados que los astronautas instalaron en 
  el telescopio <i>Hubble</i> en la &uacute;ltima misi&oacute;n de servicio del 
  observatorio, los astr&oacute;nomos han logrado fotografiar un fragmento min&uacute;sculo 
  del universo en el que se distinguen las primeras galaxias que debieron de formarse 
  en la historia del cosmos, apenas 400 millones de a&ntilde;os despu&eacute;s 
  del Big Bang. La observaci&oacute;n, llamada campo ultraprofundo, fue presentada 
  ayer.<br>
  <br>
  El telescopio espacial ha dedicado 400 &oacute;rbitas alrededor de la Tierra, 
  desde septiembre de 2003 hasta enero de este a&ntilde;o, a esta observaci&oacute;n, 
  que va m&aacute;s lejos a&uacute;n que las ya hist&oacute;ricas observaciones 
  de campo profundo del <i>Hubble </i>en 1995 (b&oacute;veda celeste septentrional) 
  y 1998 (b&oacute;veda austral). Ahora, con el campo ultraprofundo, el observatorio 
  ha llegado hasta las galaxias m&aacute;s lejanas, a unos 13.000 millones de 
  a&ntilde;os luz de la Tierra. Son las primeras que debieron formarse en el universo. 
  &quot;El <i>Hubble</i> nos transporta pr&aacute;cticamente a una distancia de 
  tiro de piedra del Big Bang&quot;, coment&oacute; ayer Massitno Stiavelli, del 
  Instituto Cient&iacute;fico del Telescopio Espacial Hubble (STSc1), en Baltirnore 
  (EE UU).</font></P>
<p><font face="Arial, Helvetica, sans-serif" size="2">Lo que los cosm&oacute;logos 
  ven en estas fotograf&iacute;as &#151;en realidad son dos campos profundos, 
  uno realizado con la c&aacute;mara ACS en luz visible y otro con la infrarroja 
  Nicmos&#151; es el universo hasta cuando era muy joven, entre 400 y 800 millones 
  de a&ntilde;os despu&eacute;s de la giran explosi&oacute;n inicial. Y distinguen 
  unas 10.000 galaxias. Entre las m&aacute;s lejanas se aprecian varias formas, 
  tama&ntilde;os y colores, algunas en formaci&oacute;n y otras interactuando 
  entre s&iacute;. Es un panorama diferente del que se aprecia en el universo 
  m&aacute;s cercano, es decir ahora, que est&aacute; lleno de galaxias espirales 
  y el&iacute;pticas t&iacute;picas, resaltan los cient&iacute;ficos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">&quot;El campo ultraprofurido 
  es, desde todos los puntos de vista, una mejora de lo que fueron los campos 
  profundos, Norte y Sur, del <i>Hubb1e</i>&quot;, explic&oacute; a EL PAIS Alberto 
  Fern&aacute;ndez Soto, astr&oacute;nomo del Observatorio de la Universidad de 
  Valencia, que ha trabajado en el STScI. &quot;No s&oacute;lo el tiempo de exposici&oacute;n 
  ha sido m&aacute;s largo, sino que la nueva c&aacute;mara ACS tiene un campo 
  tres veces m&aacute;s grande que la anterior y es tres veces m&aacute;s sensible; 
  en total la eficiencia de esta c&aacute;mara es 10 veces mejor que la anterior&quot;.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Las im&aacute;genes de campo 
  profundo se hacen apuntando el telescopio hacia un fragmento muy reducido del 
  cielo y se captan todos los objetos visibles con la c&aacute;mara desde aqu&iacute; 
  hasta donde abarca la visi&oacute;n del observatorio. El campo ultraprofundo 
  presentado ayer, localizado en la constelaci&oacute;n Fomax, es, por &aacute;rea, 
  unas tres veces mayor que los campos profundos anteriores del <i>Hubble. </i>A&uacute;n 
  as&iacute; es un cuadrado muy peque&ntilde;o, con un lado equivalente a un d&eacute;cimo 
  del di&aacute;metro de la luna llena.</font></p>
<p align="center"><a href="Hubble-3.jpg" target="_blank"><img src="hubble-3-d.jpg" width="281" height="331" border="0"></a><br>
  <font face="Arial, Helvetica, sans-serif" size="2">El campo ultraprofundo captado 
  por el Hubble</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b>Sin lentes gravitatorias<br>
  </b></font><font face="Arial, Helvetica, sans-serif" size="2">Con telescopios 
  gigantes en tierra tambi&eacute;n se est&aacute;n viendo galaxias del cosmos 
  primitivo, cuando empezaban a formarse estos conjuntos de estrellas. Pero siempre 
  tienen que recurrir al fen&oacute;meno de lente gravitator&iacute;a, que amplifica 
  la luz de los objetos muy lejanos. Sin embargo, el <i>Hubble</i>, desde su posici&oacute;n 
  privilegiada en &oacute;rbita y pese a su no demasiado grande espejo de 2,4 
  metros de di&aacute;metro, es capaz de ver los objetos del universo remoto directamente. 
  Las galaxias m&aacute;s alejadas que aparecen en el campo ultraprofundo tienen 
  un valor Z (corrimiento al rojo, indicador que puede traducirse en distancia) 
  de hasta 12, mientras que la galaxia m&aacute;s lejana descubierta hasta 1 ahora 
  desde la Tierra, con los </font><font face="Arial, Helvetica, sans-serif" size="2">telescopios 
  VLT europeos, tiene un valor de Z igual a 10.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Fern&aacute;ndez Soto estaba 
  ayer trabajando con los datos del campo ultraprofundo de Hubble en Nueva York, 
  con sus colegas de la Universidad de Stony Brook. Lo ins&oacute;lito era el 
  lugar: el planetario de la ciudad, el Rose Center, en el Museo de Historia Natural. 
  &quot;Hernos tra&iacute;do varios ordenadores, incluido un supercomputador de 
  40 procesadores, y estamos un grupo de Stony Brook, otro de la Universidad de 
  Columbia y gente del museo, casi 20 personas, trabajando en vivo y en directo&quot;, 
  explic&oacute; por tel&eacute;fono. Se trata de una iniciativa de divulgaci&oacute;n, 
  bautizada <i>Ciencia viva</i>, que se mantendr&aacute; hasta el pr&oacute;ximo 
  domingo.</font></p>
<p align="center"><a href="Hubble-4.jpg" target="_blank"><img src="hubble-4-d.jpg" width="355" height="334" border="0"></a></p>
<p align="left"><font face="Arial, Helvetica, sans-serif" size="2">El Pa&iacute;s, 
  10 de marzo de 2004</font></p>
<p></p>
<P STYLE="margin-bottom: 0cm">&nbsp; </P>
</BODY>
</HTML>