<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Huygens, Christ&iacute;aan</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020729;16040000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20030223;20170838">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 3cm; margin-bottom: 2.5cm }
		TD P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
		P { margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><B><font face="Arial, Helvetica, sans-serif">Huygens, 
  Christ&iacute;aan.</font></B></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">En 
  Italia, Galileo hab&iacute;a anunciado otros mundos, y Giordano Bruno hab&iacute;a 
  especulado sobre otras formas de vida. Por esto sufrieron brutalmente. Pero 
  en Holanda, el astr&oacute;nomo Christiaan Huygens, que cre&iacute;a en ambas 
  cosas, fue colmado de honores. Su padre era Constantjin Huygens, un diplom&aacute;tico 
  importante de la &eacute;poca, literato, poeta, compositor, m&uacute;sico amigo 
  &iacute;ntimo y traductor del poeta ingl&eacute;s John Done, y cabeza de una 
  gran familia arquet&iacute;pica. Constantjin admiraba al pintor Rubens y &quot;descubri&oacute;&quot; 
  a un joven artista llamado Rembrandt van Rijn, en varios de cuyos trabajos apareci&oacute; 
  con posterioridad. Despu&eacute;s de su primer encuentro, Descartes escribi&oacute; 
  de &eacute;l : &quot;Apenas pod&iacute;a creer que una sola mente pudiera ocuparse 
  de tantas cosas, y estar tan bien preparada en todas ellas.&quot; La casa de 
  Huygens, estaba llena de bienes procedentes de todas las partes del mundo. Pensadores 
  distinguidos de otras naciones eran con frecuencia sus h&uacute;espedes . El 
  joven Christiaan Huygens, que crec&iacute;a en este ambiente, se iba haciendo 
  simult&aacute;neamente experto en lenguas, dibujo, derecho, ciencias, ingenier&iacute;a, 
  matem&aacute;ticas y m&uacute;sica. Sus intereses y lealtades eran amplios. 
  &quot;El mundo es mi patria -dec&iacute;a-, la ciencia mi religi&oacute;n.&quot;</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT SIZE=3><FONT FACE="Times New Roman, serif"><FONT SIZE=2><font face="Arial, Helvetica, sans-serif">La 
  luz era un tema de la &eacute;poca: la ilustraci&oacute;n simb&oacute;lica de 
  la libertad de pensamiento y de religi&oacute;n, de los</font></FONT> <font size="2" face="Arial, Helvetica, sans-serif">descubrimientos 
  geogr&aacute;ficos; la luz que impregnaba las pinturas de la &eacute;poca, especialmente 
  el exquisito trabajo de Vermeer; y la luz como objeto de investigaci&oacute;n 
  cient&iacute;fica, como el estudio de la refracci&oacute;n por Snell, el invento 
  del microscopio por Leeuwenhoek y la teor&iacute;a ondulatoria de la luz(<A HREF="#1"><B>1</B></A>) 
  del propio Huygens. Eran actividades relacionadas, y sus practicantes se trataban 
  libremente. Es significativo que los interiores de Vermeer est&aacute;n cargados 
  de artefactos n&aacute;uticos y mapas murales. Los microscopios eran curiosidades 
  de sal&oacute;n. Leeuwenhoek fue el albacea testamentario de Vermeer, y un visitante 
  frecuente de la mansi&oacute;n de Huygens en HofwJjck. </font></FONT></FONT> 
</P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">El 
  microscopio de Leeuwenhoek se desarroll&oacute; a partir de la lupa utilizada 
  por los lenceros para examinar la calidad de la tela. Con &eacute;l se descubri&oacute; 
  un universo en una gota de agua: los microbios, a los que llam&oacute; &quot;anim&aacute;culos&quot; 
  y que calific&oacute; de &#147;lindos&quot;. Huygens hab&iacute;a construido 
  el dise&ntilde;o del primer microscopio y &eacute;l mismo realiz&oacute; muchos 
  descubrimientos con &eacute;l. Leeuwenhoek y Huygens fueron de las primeras 
  personas que vieron c&eacute;lulas de esperma humano, un requisito previo para 
  comprender la reproducci&oacute;n humana. Huygens, para explicar el lento desarrollo 
  de microorganismos en agua previamente esterilizada por ebullici&oacute;n, propuso 
  que eran tan peque&ntilde;os que pod&iacute;an flotar por el aire y reproducirse 
  al posarse en el agua. De este modo ofreci&oacute; una alternativa a la generaci&oacute;n 
  espont&aacute;nea: la teor&iacute;a seg&uacute;n la cual la vida puede surgir 
  en el zumo de uva fermentado o en carne en descomposici&oacute;n, con total 
  independencia de la vida preexistente. La especulaci&oacute;n de Hurgens no 
  demostr&oacute; ser correcta hasta la &eacute;poca de Louis Pasteur, dos siglos 
  despu&eacute;s. La b&uacute;squeda de vida en Marte por el Viking deriva en 
  m&aacute;s de una l&iacute;nea de Leeuwenhoek y de Huygens. Tambi&eacute;n son 
  los abuelos de la teor&iacute;a del germen en la enfermedad, y por lo tanto 
  de parte de la medicina moderna. Pero ellos no buscaban resultados pr&aacute;cticos. 
  Ellos se limitaban a manipular un poco dentro de la sociedad tecnol&oacute;gica.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT SIZE=2><font face="Arial, Helvetica, sans-serif">El 
  microscopio y el telescopio, desarrollados ambos en Holanda, a principios del 
  siglo diecisiete, representan una ampliaci&oacute;n de las perspectivas humanas 
  hacia los reinos de lo muy peque&ntilde;o y de lo muy grande. Nuestras observaciones 
  de los &aacute;tomos y de las galaxias comenzaron en esa &eacute;poca y en este 
  lugar. Christiaan Huygens disfrutaba desbastando y puliendo las lentes de telescopios 
  astron&oacute;micos, y construy&oacute; uno de cinco metros de longitud. Sus 
  descubrimientos con el telescopio bastar&iacute;an para asegurarle un lugar 
  en la historia de los logros humanos. Fue la primera persona que, siguiendo 
  las huellas de Erat&oacute;stenes, midi&oacute; el tama&ntilde;o de otro planeta. 
  Fue tambi&eacute;n el primero en conjeturar que Venus est&aacute; cubierto totalmente 
  de nubes; el primero en dibujar un accidente de la superficie de Marte (una 
  gran ladera oscura azotada por el viento llamada Syrtis Major); y fue el primero 
  que, al observar la aparici&oacute;n y desaparici&oacute;n de tales rasgos mientras 
  el planeta giraba, determin&oacute; que el d&iacute;a marciano ten&iacute;a, 
  como el nuestro, una duraci&oacute;n de unas veinticuatro horas. Fue el primero 
  en reconocer que Saturno est&aacute; rodeado por un sistema de anillos que no 
  tocan en ning&uacute;n punto al planeta(<A HREF="#2"><B>2</B></A>). Y fue el 
  descubridor de Tit&aacute;n, la mayor luna de Saturno y, como sabemos ahora, 
  la luna mayor del sistema solar; un mundo de extraordinario inter&eacute;s y 
  porvenir. Realiz&oacute; la mayor&iacute;a de estos descubrimientos antes de 
  los treinta a&ntilde;os. Tambi&eacute;n pensaba que la astrolog&iacute;a era 
  una tonter&iacute;a.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">Huygens 
  hizo mucho m&aacute;s. Un problema clave para la navegaci&oacute;n mar&iacute;tima 
  en aquella &eacute;poca era la determinaci&oacute;n de la longitud. La latitud 
  se pod&iacute;a determinar f&aacute;cilmente por las estrellas; cuanto m&aacute;s 
  al sur se estaba, m&aacute;s constelaciones meridionales se pod&iacute;an ver. 
  Pero la longitud necesitaba de un cron&oacute;metro preciso. Un exacto reloj 
  a bordo marcar&iacute;a el tiempo del puerto de partida; la salida y puesta 
  de Sol y de las estrellas determinar&iacute;a el tiempo local de a bordo; y 
  la diferencia entre los dos tiempos dar&iacute;a la longitud. Huygens invent&oacute; 
  el reloj de p&eacute;ndulo (su principio fue descubierto con anterioridad por 
  Galileo), que se utiliz&oacute;, aunque no con &eacute;xito absoluto, para calcular 
  la posici&oacute;n en medio del gran oc&eacute;ano. Sus esfuerzos introdujeron 
  una exactitud sin precedentes en las observaciones astron&oacute;micas y cient&iacute;ficas 
  en general, y estimularon adelantos posteriores en los relojes n&aacute;uticos. 
  Invent&oacute; el resorte espiral de balanc&iacute;n utilizado a&uacute;n hoy 
  en algunos relojes; realiz&oacute; contribuciones fundamentales a la mec&aacute;nica 
  -por ejemplo, el c&aacute;lculo de la fuerza centr&iacute;fuga-.Y a la teor&iacute;a 
  de la probabilidad, bas&aacute;ndose en un estudio del juego de los dados. Perfeccion&oacute; 
  la bomba de aire, que revolucion&oacute; despu&eacute;s la industria minera, 
  y la &quot;linterna m&aacute;gica&quot;, el antecesor del proyector de diapositivas 
  Tambi&eacute;n invent&oacute; un llamado &quot;motor de p&oacute;lvora&quot; 
  que influy&oacute; en el desarrollo de otra m&aacute;quina, el motor de vapor.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm" align="center"><font face="Arial, Helvetica, sans-serif"><BR>
  <BR>
  <img src="Huygens,%20Christ%EDaan.jpg" width="213" height="191"> <br>
  <font size=3><b>Christ&iacute;aan</b></font> <font size=3><b>Huygens</b></font></font> 
</P>
<P STYLE="margin-bottom: 0.5cm"><BR CLEAR=LEFT>
</P>
<P STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial, sans-serif"><font size="2" face="Arial, Helvetica, sans-serif">&quot;COSMOS&quot; 
  de Carl Sagan - Pag. 143 &aacute; 145</font></FONT><BR>
</P>
<P STYLE="margin-bottom: 0.5cm">&nbsp; </P>
<HR>
<P STYLE="margin-bottom: 0.5cm"><A NAME="1"></A><FONT SIZE=2 STYLE="font-size: 9pt">(1).<font face="Arial, Helvetica, sans-serif">- 
  lsaac Newton admiraba a Cluistiaan Huygens y pensaba que era el &quot; matem&aacute;tico 
  m&aacute;s elegante- de su &eacute;poca, y el seguidor m&aacute;s aut&eacute;ntico 
  de la tradici&oacute;n matem&aacute;tica de los antiguos griegos, un gran elogio, 
  tanto entonces como ahora Newton , bas&aacute;ndose parcialmente en que las 
  sombras tienen bordes netos, cre&iacute;a que la luz se comportaba como una 
  corriente de diminutas part&iacute;culas. Pensaba que la luz roja est&aacute; 
  compuesta de part&iacute;culas mayores y la violeta de menores. Huygens afirmaba 
  a su vez que la luz se comporta como si fuera una onda propag&aacute;ndose en 
  el vac&iacute;o, como se propaga una onda oce&aacute;nica en el mar, y por eso 
  hablamos de longitudes de onda y frecuencias de la luz. La teor&iacute;a ondulator&iacute;a 
  de la luz explica de modo natural muchas propiedades, incluyendo la difracci&oacute;n, 
  y en los a&ntilde;os siguientes la idea de Huygens tuvo la primac&iacute;a. 
  Pero en 1905 Einstein demostr&oacute; que la teor&iacute;a corpuscular de la 
  luz pod&iacute;a explicar el efecto fotoel&eacute;ctrico, consistente en la 
  em&iacute;si&oacute;n de electrones por un metal al ser expuesto a un rayo de 
  luz. La mec&aacute;nica cu&aacute;ntica moderna combina ambas ideas, y hoy en 
  d&iacute;a se acostumbra a considerar la luz como un fen&oacute;meno que en 
  ciertas circunstancias se comporta como un haz de part&iacute;culas y en otras 
  como una onda. Este dualismo onda-part&iacute;cula quiz&aacute;s no responda 
  f&aacute;cilmente a las concepciones impuestas por nuestro sentido com&uacute;n, 
  pero concuerda muy bien con lo que hace realmente la luz en los experimentos 
  llevados a cabo. Hay algo misterioso y excitante en este matrimonio contradictorio, 
  y es justo que Newton y Huygens, ambos solteros, sean los padres de nuestra 
  moderna concepci&oacute;n de la naturaleza de la luz.</font></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><A NAME="2"></A><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">(2).-<font face="Arial, Helvetica, sans-serif">Galileo 
  descubri&oacute; los anillos, pero no sab&iacute;a que hacer con ellos. A trav&eacute;s 
  de su primitivo telescopioastron&oacute;mico ten&iacute;an es aspecto de dos 
  proyecciones unidas sim&eacute;tricamente a Saturno y parecidas,seg&uacute;n 
  dijo bastante sorprendido, a un par de orejas.</font></FONT></FONT></P>
<P STYLE="margin-bottom: 0.5cm"><BR>
</P>
<P STYLE="margin-bottom: 0.5cm">&nbsp;</P>
<P STYLE="margin-bottom: 0.5cm"><BR>
</P>
</BODY>
</HTML>