<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Kepler, Johannes (1571-1630), astr&oacute;nomo y fil&oacute;sofo alem&aacute;n, famo</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020722;17480000">
	<META NAME="CHANGEDBY" CONTENT="*">
	<META NAME="CHANGED" CONTENT="20020722;18070000">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 0.93cm }
		A.sdfootnoteanc { font-size: 57% }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-top: 0.69cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">Kepler, 
  Johannes (1571-1630)</font></b>, astr&oacute;nomo y fil&oacute;sofo alem&aacute;n, 
  famoso por formular y verificar las tres leyes del movimiento planetario conocidas 
  como leyes de Kepler.</font></p>
<p align=center style="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <b><font face="Verdana, Arial, Helvetica, sans-serif"><img src="Kepler.jpg" name="Imagen1" align=BOTTOM width=215 height=188 border=0></font></b></p>
<div align="center"><b><font face="Arial, Helvetica, sans-serif" size="2">Johannes 
  Kepler </font><br>
  <br>
  </b> </div>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> Kepler naci&oacute; el 27 
  de diciembre de 1571, en Weil der Stadt, en W&uuml;rttemberg, y estudi&oacute; 
  teolog&iacute;a y cl&aacute;sicas en la Universidad de T&uuml;bingen. All&iacute; 
  le influenci&oacute; un profesor de matem&aacute;ticas, Michael Maestlin, partidario 
  de la teor&iacute;a helioc&eacute;ntrica del movimiento planetario desarrollada 
  en principio por el astr&oacute;nomo polaco Nicol&aacute;s Cop&eacute;rnico. 
  Kepler acept&oacute; inmediatamente la teor&iacute;a copernicana al creer que 
  la simplicidad de su ordenamiento planetario ten&iacute;a que haber sido el 
  plan de Dios. En 1594, cuando Kepler dej&oacute; T&uuml;bingen y march&oacute; 
  a Graz (Austria), elabor&oacute; una hip&oacute;tesis geom&eacute;trica compleja 
  para explicar las distancias entre las &oacute;rbitas planetarias &#151;&oacute;rbitas 
  que se consideraban circulares err&oacute;neamente. (Posteriormente, Kepler 
  dedujo que las &oacute;rbitas de los planetas son el&iacute;pticas; sin embargo, 
  estos primeros c&aacute;lculos s&oacute;lo coinciden en un 5% con la realidad.) 
  Kepler plante&oacute; que el Sol ejerce una fuerza que disminuye de forma inversamente 
  proporcional a la distancia e impulsa a los planetas alrededor de sus &oacute;rbitas. 
  Public&oacute; sus teor&iacute;as en un tratado titulado Mysterium Cosmographicum 
  en 1596. Esta obra es importante porque presentaba la primera demostraci&oacute;n 
  amplia y convincente de las ventajas geom&eacute;tricas de la teor&iacute;a 
  copernicana.</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> Kepler fue profesor de astronom&iacute;a 
  y matem&aacute;ticas en la Universidad de Graz desde 1594 hasta 1600, cuando 
  se convirti&oacute; en ayudante del astr&oacute;nomo dan&eacute;s Tycho Brahe 
  en su observatorio de Praga. A la muerte de Brahe en 1601, Kepler asumi&oacute; 
  su cargo como matem&aacute;tico imperial y astr&oacute;nomo de la corte del 
  emperador Rodolfo II. Una de sus obras m&aacute;s importantes durante este periodo 
  fue Astronom&iacute;a nova (1609), la gran culminaci&oacute;n de sus cuidadosos 
  esfuerzos para calcular la &oacute;rbita de Marte. Este tratado contiene la 
  exposici&oacute;n de dos de las llamadas leyes de Kepler sobre el movimiento 
  planetario. Seg&uacute;n la primera ley, los planetas giran en &oacute;rbitas 
  el&iacute;pticas con el Sol en un foco. La segunda, o regla del &aacute;rea, 
  afirma que una l&iacute;nea imaginaria desde el Sol a un planeta recorre &aacute;reas 
  iguales de una elipse durante intervalos iguales de tiempo. En otras palabras, 
  un planeta girar&aacute; con mayor velocidad cuanto m&aacute;s cerca se encuentre 
  del Sol.</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> En 1612 Kepler se hizo matem&aacute;tico 
  de los estados de la Alta Austria. Mientras viv&iacute;a en Linz, public&oacute; 
  su Harmonices mundi, Libri (1619), cuya secci&oacute;n final contiene otro descubrimiento 
  sobre el movimiento planetario (tercera ley): la relaci&oacute;n del cubo de 
  la distancia media (o promedio) de un planeta al Sol y el cuadrado del periodo 
  de revoluci&oacute;n del planeta es una constante y es la misma para todos los 
  planetas.</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> Hacia la misma &eacute;poca 
  public&oacute; un libro, Epitome astronomiae copernicanae (1618-1621), que re&uacute;ne 
  todos los descubrimientos de Kepler en un solo tomo. Igualmente importante fue 
  el primer libro de texto de astronom&iacute;a basado en los principios copernicanos, 
  y durante las tres d&eacute;cadas siguientes tuvo una influencia capital convirtiendo 
  a muchos astr&oacute;nomos al copernicanismo kepleriano.</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> La &uacute;ltima obra importante 
  aparecida en vida de Kepler fueron las Tablas rudolfinas (1625). Bas&aacute;ndose 
  en los datos de Brahe, las nuevas tablas del movimiento planetario reducen los 
  errores medios de la posici&oacute;n real de un planeta de 5&nbsp;&deg;a 10'. 
  El matem&aacute;tico y f&iacute;sico ingl&eacute;s Isaac Newton se bas&oacute; 
  en las teor&iacute;as y observaciones de Kepler para formular su ley de la gravitaci&oacute;n 
  universal.</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> Kepler tambi&eacute;n realiz&oacute; 
  aportaciones en el campo de la &oacute;ptica y desarroll&oacute; un sistema 
  infinitesimal en matem&aacute;ticas, que fue un antecesor del c&aacute;lculo,</font></p>
<p STYLE="margin-left: 0.35cm; margin-right: 1.38cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"> Muri&oacute; el 15 de noviembre 
  de 1630 en Regensburg.</font></p>
  
<p>&nbsp;</p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">Kepler, 
  Leyes de</font></b>, tres leyes acerca de los movimientos de los planetas formuladas 
  por el astr&oacute;nomo alem&aacute;n Johannes Kepler a principios del siglo 
  XVII. V&eacute;ase Sistema Solar. Kepler bas&oacute; sus leyes en los datos 
  planetarios reunidos por el astr&oacute;nomo dan&eacute;s Tycho Brahe, de quien 
  fue ayudante. Las propuestas rompieron con una vieja creencia de siglos de que 
  los planetas se mov&iacute;an en &oacute;rbitas circulares. &Eacute;sta era 
  una caracter&iacute;stica del sistema de Tolomeo, desarrollado por el astr&oacute;nomo 
  de Alejandr&iacute;a Tolomeo en el siglo II d.C., y del sistema de Cop&eacute;rnico, 
  propuesto por el astr&oacute;nomo polaco Nicol&aacute;s Cop&eacute;rnico, en 
  el siglo XVI. De acuerdo con la primera ley de Kepler los planetas giran alrededor 
  del Sol en &oacute;rbitas el&iacute;pticas en las que el Sol ocupa uno de los 
  focos de la elipse. La segunda ley formula que las &aacute;reas barridas por 
  el radio vector que une el centro del planeta con el centro del Sol son iguales 
  en lapsos iguales; como consecuencia, cuanto m&aacute;s cerca est&aacute; el 
  planeta del Sol con m&aacute;s rapidez se mueve. La tercera ley establece que 
  la relaci&oacute;n de la distancia media, d, de un planeta al Sol, elevada al 
  cubo, dividida por el cuadrado de su periodo orbital, t, es una constante, es 
  decir, d<SUP>3</SUP>/t<SUP>2</SUP> es igual para todos los planetas. </font> 
</p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Estas leyes desempe&ntilde;aron 
  un papel importante en el trabajo del astr&oacute;nomo, matem&aacute;tico y 
  f&iacute;sico ingl&eacute;s del siglo XVII Isaac Newton, y son fundamentales 
  para comprender las trayectorias orbitales de la Luna y de los sat&eacute;lites 
  artificiales. Johannes Kepler cre&iacute;a en la teor&iacute;a helioc&eacute;ntrica 
  de Cop&eacute;rnico, seg&uacute;n la cual la Tierra gira alrededor del Sol, 
  que permanece estacionario. Kepler formul&oacute; una descripci&oacute;n matem&aacute;tica 
  precisa de las &oacute;rbitas planetarias, que proporcion&oacute; el rigor matem&aacute;tico 
  necesario al modelo helioc&eacute;ntrico. Sus aportaciones incrementaron espectacularmente 
  el conocimiento de los cient&iacute;ficos sobre el movimiento planetario. Isaac 
  Newton emple&oacute; los trabajos de Kepler para formular su teor&iacute;a de 
  la gravitaci&oacute;n universal.</font></p>
</BODY>
</HTML>