<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>LA BIBLIOTECA DE ALEJANDR&Iacute;A</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020721;19560000">
	<META NAME="CHANGEDBY" CONTENT="*">
	<META NAME="CHANGED" CONTENT="20020804;18010000">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-right: 3cm; margin-top: 2.37cm; margin-bottom: 2.5cm }
		H2 { margin-top: 0.18cm; margin-bottom: 0.18cm; color: #ffffff; widows: 2; orphans: 2; page-break-after: auto }
		H3 { margin-top: 0.18cm; margin-bottom: 0.18cm; font-size: 13pt; widows: 2; orphans: 2; page-break-after: auto }
		A:link { color: #0000ff }
	-->
	</STYLE>
</HEAD>
<BODY LINK="#0000ff" bgcolor="#FFFFFF">
<p STYLE="margin-bottom: 0cm"><BR>
</p>
<CENTER>
  <TABLE WIDTH=299 BORDER=0 CELLPADDING=1 CELLSPACING=0>
    <COL WIDTH=297> 
    <TR> 
      <TD WIDTH=297 VALIGN=TOP BGCOLOR="#ffff00"> 
        <P ALIGN=CENTER><font color="#000000" face="Arial, Helvetica, sans-serif" size="3"><B>LA 
          BIBLIOTECA DE ALEJANDRIA</B></font></P>
      </TD>
    </TR>
  </TABLE>
</CENTER>
<P STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><font face="Arial, Helvetica, sans-serif" size="2"><img src="Objeto_biblioteca_Alejandria.jpg" align=LEFT width=110 height=170 border=0><FONT COLOR="#ffffff"><FONT COLOR="#000000"><I><BR>
  <B><BR>
  La ciudad de Alejandr&iacute;a fue fundada a finales del Siglo IV antes de Cristo 
  por Alejandro de Macedonia, un joven que fue disc&iacute;pulo de Arist&oacute;teles, 
  que a los 16 a&ntilde;os ya comandaba los ej&eacute;rcitos de su padre -el rey 
  Filipo- y que dorm&iacute;a, seg&uacute;n es fama, con un pu&ntilde;al y un 
  ejemplar de la &#145;Il&iacute;ada&#146; bajo la almohada. Sus arquitectos dise&ntilde;aron 
  la ciudad con trazos regios porque deb&iacute;a ser la capital del vasto imperio 
  que bull&iacute;a en la cabeza del joven macedonio. </B><BR>
  <BR>
  </I>En efecto, Alejandro conquist&oacute; Grecia, Egipto, Persia, Mesopotamia 
  y la India, y Alejandr&iacute;a fue el centro pol&iacute;tico, comercial y cultural 
  del mundo. A su muerte, acaecida en Babilonia a los 33 a&ntilde;os de edad, 
  los Ptolomeos, una </FONT></FONT></font><FONT COLOR="#ffffff"><FONT SIZE=2><FONT FACE="Arial, sans-serif"><font color="#000000" face="Arial, Helvetica, sans-serif">dinast&iacute;a 
  de faraones de origen griego, hered&oacute; la parte egipcia del imperio y la 
  rigi&oacute; durante varios siglos. </font><FONT COLOR="#000000"><BR>
  <font face="Arial, Helvetica, sans-serif">Ptolomeo I Soter mand&oacute; a construir 
  un complejo arquitect&oacute;nico que ser&iacute;a la sede de la m&aacute;s 
  soberbia empresa cultural de la Antig&uuml;edad: la Biblioteca de Alejandr&iacute;a. 
  Ptolomeo II Filadelfo contrat&oacute; a las mejores mentes de Grecia y Egipto 
  para que se pusieran al frente de una especie de centros de investigaci&oacute;n. 
  Luego fueron llegando, atra&iacute;dos por el prestigio creciente de la biblioteca, 
  sabios de Roma, Persia, Arabia y la India. Ptolomeo III Evergetes amaba un objeto 
  raro, el libro, y dedic&oacute; su vida a enriquecer la colecci&oacute;n alejandrina. 
  Adquiri&oacute; la biblioteca de Arist&oacute;teles, y organiz&oacute; equipos 
  de eruditos y ej&eacute;rcitos de escribas para que ordenaran y reprodujeran 
  los libros sagrados, la historia de las naciones, los manuales de los oficios 
  -que estaban en verso-, las leyendas de los pueblos y los poemas heroicos. <BR>
  Sus emisarios viajaban por el mundo comprando libros y contratando sabios. Los 
  barcos que atracaban en los puertos egipcios eran revisados cuidadosamente, 
  pero no en busca de contrabando sino de libros -que eran confiscados y enviados 
  a la biblioteca. <BR>
  Cleopatra, que era tambi&eacute;n una Ptolomeo, agreg&oacute; al complejo una 
  colecci&oacute;n de arte compuesta por cuadros, esculturas, jarrones, joyas 
  y tapices de Asia y Africa, una antolog&iacute;a de la pl&aacute;stica del mundo 
  conocido.<BR>
  La construcci&oacute;n ocupaba un &aacute;rea de 64 mil metros cuadrados. Los 
  edificios estaban separados por fuentes y jardines. En el centro del complejo 
  hab&iacute;a una plazoleta en cuyo centro se levantaba un obelisco c&oacute;nico 
  de granito rojo de 32 metros de altura y 2,5 metros de di&aacute;metro en la 
  base. Los sabios de la biblioteca Si nos atenemos a San Isidoro, la biblioteca 
  lleg&oacute; a tener 60 mil vol&uacute;menes; seg&uacute;n Victor Hugo 200 mil; 
  la cifra de la Enciclopedia Espasa-Calpe es 700 mil, y un mill&oacute;n si le 
  creemos a Carl Sagan.<BR>
  La colecci&oacute;n alejandrina no cesa de crecer. Se preservaron las obras 
  cl&aacute;sicas y se tradujeron los c&oacute;dices religiosos; pero adem&aacute;s 
  se patrocin&oacute; la investigaci&oacute;n cient&iacute;fica, y la informaci&oacute;n 
  resultante fue codificada en &aacute;reas claramente delimitadas. Repasemos 
  algunos de los trabajos que all&iacute; se realizaron. Euclides, uno de sus 
  primeros directores, compil&oacute; todo lo que se sab&iacute;a entonces de 
  geometr&iacute;a plana, y orden&oacute; esa mara&ntilde;a en un espl&eacute;ndido 
  orden axiom&aacute;tico, quiz&aacute; el conjunto te&oacute;rico m&aacute;s 
  claro, econ&oacute;mico, bello, &uacute;til y consistente de la historia de 
  la ciencia. Apolonio de P&eacute;rgamo codific&oacute; las curvas c&oacute;nicas 
  y desarroll&oacute; el tema hasta casi agotarlo.<BR>
  <BR>
  Es muy poco lo que los ge&oacute;metras posteriores han podido agregar a lo 
  que &eacute;l ense&ntilde;&oacute; sobre la elipse, la hip&eacute;rbola y la 
  par&aacute;bola. Her&oacute;n de Alejandr&iacute;a construy&oacute; juguetes 
  mec&aacute;nicos y engranajes movidos a vapor, y escribi&oacute; &#145;Aut&oacute;mata&#146;, 
  la primera obra sobre robots. De la mano de Hipatia, Plotino asisti&oacute; 
  a las clases de Ammonio Saccas y formul&oacute; el Neoplatonismo. Arqu&iacute;medes 
  de Siracusa sent&oacute; las bases de la Est&aacute;tica y escribi&oacute; un 
  libro sobre la flotaci&oacute;n de los cuerpos inspirado en el problema de la 
  corona del rey Her&oacute;n. </font></FONT></FONT></FONT></FONT> </P>
<P STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><font color="#ffffff" face="Arial, Helvetica, sans-serif"><FONT COLOR="#000000"><FONT SIZE=2><BR>
  El ge&oacute;grafo y astr&oacute;nomo Claudio Ptolomeo dibuj&oacute; el mapa 
  de la tierra conocida y concibi&oacute; el modelo geoc&eacute;ntrico del mundo, 
  concepci&oacute;n que rigi&oacute; la astronom&iacute;a hasta el Siglo XVI.<BR>
  Compil&oacute; tambi&eacute;n buena parte de lo que hoy es una pseudociencia 
  en la que no creemos pero cuyos or&aacute;culos leemos cumplidamente en los 
  peri&oacute;dicos: la astrolog&iacute;a. Usando aritm&eacute;tica elemental 
  y la sombra de una vara en la arena, Erat&oacute;stenes calcul&oacute; la medida 
  de la circunferencia del planeta. Aristarco de Samos propuso un modelo helioc&eacute;ntrico 
  del sistema solar, pero su propuesta cay&oacute; en el vac&iacute;o ante el 
  peso de la autoridad de Claudio Ptolomeo -que defend&iacute;a el modelo geoc&eacute;ntrico. 
  Her&oacute;filo de Calcedonia sorprendi&oacute; a la comunidad alejandrina al 
  afirmar que era el cerebro, y no el coraz&oacute;n, el &oacute;rgano que presid&iacute;a 
  la formaci&oacute;n del pensamiento. Dionisio y Aristarco de Tracia definieron 
  las partes del discurso y escribieron la primera gram&aacute;tica.<BR>
  Fueron ellos quienes dividieron la &#145;Il&iacute;ada&#146; en cantos e inventaron, 
  adivinando la respiraci&oacute;n de Homero, los signos de puntuaci&oacute;n. 
  Una comisi&oacute;n de 72 sabios jud&iacute;os -ex&eacute;getas, te&oacute;logos, 
  historiadores y pol&iacute;grafos- se aplic&oacute; durante nueve a&ntilde;os 
  a la traducci&oacute;n cr&iacute;tica de la Biblia hebrea al griego. Siguieron 
  el rastro de los esenios, escucharon la voz de las tradiciones orales, separaron 
  en las Escrituras los libros inspirados de los ap&oacute;crifos y cazaron con 
  lupa los vers&iacute;culos espurios hasta conseguir una versi&oacute;n ortodoxa 
  del Antiguo Testamento. El resultado se conoce como la &#145;Biblia griega de 
  los setenta&#146;. <BR>
  </FONT></FONT></font><FONT COLOR="#ffffff"><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000"><FONT SIZE=2><BR>
  <font face="Arial, Helvetica, sans-serif">Los b&aacute;rbaros La biblioteca 
  sufri&oacute; dos golpes de fuego.<BR>
  El primero vino de Occidente: las legiones del &Aacute;guila se enfrentaron 
  a los guerreros de Cleopatra en las calles de Alejandr&iacute;a. En maniobra 
  detractora, los romanos incendiaron sus propias naves pero el fuego se extendi&oacute; 
  a la biblioteca, que estaba cerca del muelle. Ardieron miles de vol&uacute;menes 
  y objetos de arte. En medio de la conflagraci&oacute;n -imagina Bernard Shaw 
  en su &#145;C&eacute;sar y Cleopatra&#146;- Teodoto, tutor de Ptolomeo Dionisio, 
  el peque&ntilde;o Fara&oacute;n, corri&oacute; a avisarle al Emperador de Roma: 
  &#147;&iexcl;C&eacute;sar -le dijo-, est&aacute; ardiendo la memoria de la humanidad!&#148;. 
  Viejo y desencantado, harto de glorias y traiciones, Julio C&eacute;sar lo mir&oacute; 
  desde la cima de sus 54 a&ntilde;os: &#147;D&eacute;jala que arda, es una memoria 
  de infamias&#148;. Para consolar a Cleopatra, Marco Antonio le regal&oacute; 
  la Biblioteca de P&eacute;rgamo (cuyos libros estaban escritos por vez primera 
  en pergamino) y Augusto la indemniz&oacute; con 200 mil vol&uacute;menes de 
  la biblioteca del Capitolio. <BR>
  El segundo golpe vino de Oriente. En el Siglo VII los ej&eacute;rcitos del Islam 
  entraron a saco en Alejandr&iacute;a. Omar entr&oacute; a la biblioteca, recorri&oacute; 
  los pasillos formados por los atiborrados estantes, vio con ojos de animal los 
  rollos y los instrumentos, y orden&oacute; prender fuego al edificio. Era el 
  Califa -sucesor de Mahoma- y uno de los hombres m&aacute;s poderosos del mundo, 
  pero no sab&iacute;a leer. Sus oficiales protestaron la orden -la civilizaci&oacute;n 
  musulmana era, a la fecha, la m&aacute;s adelantada del mundo-. Omar los desarm&oacute; 
  con un dilema brillante: &#147;Si el contenido de estos libros -dijo- difiere 
  del Cor&aacute;n, estos libros son falsos; si coincide, son superfluos&#148;. 
  <BR>
  &iquest;Qu&eacute; se perdi&oacute; en el incendio de la Biblioteca de Alejandr&iacute;a?</font><BR>
  <font face="Arial, Helvetica, sans-serif">Los historiadores de la ciencia estiman 
  que el hecho atras&oacute; en varios siglos el desarrollo del conocimiento. 
  Personalmente, creo que nos hemos desatrasado m&aacute;s de la cuenta. Si miramos 
  el panorama actual advertimos que lo &uacute;nico que nos sobra es ciencia. 
  Los niveles alcanzados por la f&iacute;sica, la inform&aacute;tica y la biolog&iacute;a, 
  para no citar otras &aacute;reas, es por lo menos inquietante. Las humanidades, 
  en cambio, a&uacute;n no se reponen de la cat&aacute;strofe.<BR>
  Quiz&aacute; se perdi&oacute; all&iacute; una f&oacute;rmula pol&iacute;tica 
  magistral, el gobierno perfecto que a&uacute;n buscamos en vano en la barraca, 
  el burgo, el feudo, la comuna y la metr&oacute;poli; en los libros de Plat&oacute;n 
  y de Marx; en la erecci&oacute;n de un muro o en su destrucci&oacute;n; en las 
  tesis neoliberales o en la terca mansedumbre de las religiones; quiz&aacute; 
  perdimos una clave de la bot&aacute;nica que nos hubiera permitido interactuar 
  de manera arm&oacute;nica con la naturaleza; una cifra filos&oacute;fica, un 
  m&eacute;todo que nos librara del laberinto; quiz&aacute; lo que se perdi&oacute; 
  all&iacute; fue la &eacute;tica de la especie, una actitud noble ante el otro; 
  o un verso, la l&iacute;nea capaz de dibujar una sonrisa en los labios de Dios. 
  G <B><BR>
  </B></font></FONT><B><FONT SIZE=1 STYLE="font-size: 7pt"><BR>
  </FONT></B><font size="2" style="font-size: 7pt" face="Arial, Helvetica, sans-serif">Por 
  Julio C&eacute;sar Londo&ntilde;o, especial para GACETA </font></FONT></FONT></FONT> 
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<H2 STYLE="page-break-before: always"><font color="#000000" face="Arial, Helvetica, sans-serif" size="3">Sobre 
  la Biblioteca de Alejandr&iacute;a</font></H2>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Fue en Alejandr&iacute;a, 
  durante los seiscientos a&ntilde;os que se iniciaron hacia el 300 a. de C., 
  cuando los seres humanos emprendieron, en un sentido b&aacute;sico, la aventura 
  intelectual que nos ha llevado a las orillas del espacio. Pero no queda nada 
  del paisaje y de las sensaciones de aquella gloriosa ciudad de m&aacute;rmol. 
  La opresi&oacute;n y el miedo al saber han arrasado casi todos los recuerdos 
  de la antigua Alejandr&iacute;a. Su poblaci&oacute;n ten&iacute;a una maravillosa 
  diversidad. Soldados macedonios y m&aacute;s tarde romanos, sacerdotes egipcios, 
  arist&oacute;cratas griegos, marineros fenicios, mercaderes jud&iacute;os, visitantes 
  de la India y del &Aacute;frica subsahariana &#151;todos ellos, excepto la vasta 
  poblaci&oacute;n de esclavos&#151; viv&iacute;an juntos en armon&iacute;a y 
  respeto mutuo durante la mayor parte del per&iacute;odo que marca la grandeza 
  de Alejandr&iacute;a.</font><FONT COLOR="#000000"> </FONT> </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La ciudad 
  fue fundada por Alejandro Magno y construida por su antigua guardia personal. 
  Alejandro estimul&oacute; el respeto por las culturas extra&ntilde;as y una 
  b&uacute;squeda sin prejuicios del conocimiento. Seg&uacute;n la tradici&oacute;n 
  &#151;y no nos importa mucho que esto fuera o no cierto&#151; se sumergi&oacute; 
  debajo del mar Rojo en la primera campana de inmersi&oacute;n del mundo. Anim&oacute; 
  a sus generales y soldados a que se casaran con mujeres persas e indias. Respetaba 
  los dioses de las dem&aacute;s naciones. Coleccion&oacute; formas de vida ex&oacute;ticas, 
  entre ellas un elefante destinado a su maestro Arist&oacute;teles. Su ciudad 
  estaba construida a una escala suntuosa, porque ten&iacute;a que ser el centro 
  mundial del comercio, de la cultura y del saber. Estaba adornada con amplias 
  avenidas de treinta metros de ancho, con una arquitectura y una estatuaria elegante, 
  con la tumba monumental de Alejandro y con un enorme faro, el Faros, una de 
  las siete maravillas del mundo antiguo. </font> </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <FONT COLOR="#ffffff"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Pero 
  la maravilla mayor de Alejandr&iacute;a era su biblioteca y su correspondiente 
  museo (en sentido literal, una instituci&oacute;n dedicada a las especialidades 
  de las Nueve Musas). De esta biblioteca legendaria lo m&aacute;ximo que sobrevive 
  hoy en d&iacute;a es un s&oacute;tano h&uacute;medo y olvidado del Serapeo, 
  el anexo de la biblioteca, primitivamente un templo que fue reconsagrado al 
  conocimiento. Unos pocos estantes enmohecidos pueden ser sus &uacute;nicos restos 
  f&iacute;sicos. Sin embargo, este lugar fue en su &eacute;poca el cerebro y 
  la gloria de la mayor ciudad del planeta, el primer aut&eacute;ntico instituto 
  de investigaci&oacute;n de la historia del mundo. Los eruditos de la biblioteca 
  estudiaban el Cosmos entero. </font><font face="Arial, Helvetica, sans-serif" size="2"><EM><FONT COLOR="#000000">Cosmos</FONT></EM><FONT COLOR="#000000"> 
  es una palabra griega que significa el orden del universo. Es en cierto modo 
  lo opuesto a </FONT><EM><FONT COLOR="#000000">Caos</FONT></EM><FONT COLOR="#000000">. 
  Presupone el car&aacute;cter profundamente interrelacionado de todas las cosas. 
  Inspira admiraci&oacute;n ante la intrincada y sutil construcci&oacute;n del 
  universo. Hab&iacute;a en la biblioteca una comunidad de eruditos que exploraban 
  la f&iacute;sica, la literatura, la medicina, la astronom&iacute;a, la geograf&iacute;a, 
  la filosof&iacute;a, las matem&aacute;ticas, la biolog&iacute;a y la ingenier&iacute;a. 
  La ciencia y la erudici&oacute;n hab&iacute;an llegado a su edad adulta. El 
  genio florec&iacute;a en aquellas salas.</FONT></font></FONT></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <FONT COLOR="#000000"> <font face="Arial, Helvetica, sans-serif" size="2">La 
  Biblioteca de Alejandr&iacute;a es el lugar donde los hombres reunieron por 
  primera vez de modo serio y sistem&aacute;tico el conocimiento del mundo</font>. 
  </FONT> </P>
<P ALIGN=CENTER STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm"> 
  <FONT COLOR="#000000"><IMG SRC="Reconstruccion_sala_biblioteca.jpg" NAME="G2: http://www.bib.uc3m.es/~nogales/GIF/bibale02" ALIGN=BOTTOM WIDTH=512 HEIGHT=332 BORDER=0><BR>
  <I><font face="Arial, Helvetica, sans-serif" size="2">La Gran Sala de la antigua 
  Biblioteca de Alejandr&iacute;a en Egipto. Reconstrucci&oacute;n basada en datos 
  documentales</font></I> </FONT></P>
<P ALIGN=CENTER STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm">&nbsp; 
</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <FONT COLOR="#ffffff"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Adem&aacute;s 
  de Erat&oacute;stenes, hubo el astr&oacute;nomo Hiparco, que orden&oacute; el 
  mapa de las constelaciones y estim&oacute; el brillo de las estrellas; Euclides, 
  que sistematiz&oacute; de modo brillante la geometr&iacute;a y que en cierta 
  ocasi&oacute;n dijo a su rey, que luchaba con un dif&iacute;cil problema matem&aacute;tico: 
  &quot;no hay un camino real hacia la geometr&iacute;a&quot;; Dionisio de Tracia, 
  el hombre que defini&oacute; las partes del discurso y que hizo en el estudio 
  del lenguaje lo que Euclides hizo en la geometr&iacute;a; Her&oacute;filo, el 
  fisi&oacute;logo que estableci&oacute;, de modo seguro, que es el cerebro y 
  no el coraz&oacute;n la sede de la inteligencia; Her&oacute;n de Alejandr&iacute;a, 
  inventor de cajas de engranajes y de aparatos de vapor, y autor de </font><font face="Arial, Helvetica, sans-serif" size="2"><I><FONT COLOR="#000000">Aut&oacute;mata</FONT></I><FONT COLOR="#000000">, 
  la primera obra sobre robots; Apolonio de P&eacute;rgamo. el matem&aacute;tico 
  que demostr&oacute; las formas de las secciones c&oacute;nicas (</FONT></font><font color="#0000ff" face="Arial, Helvetica, sans-serif" size="2"><U><A HREF="http://www.bib.uc3m.es/~nogales/#1">1</A></U></font><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">) 
  &#151;elipse, par&aacute;bola e hip&eacute;rbola&#151;, las curvas que como 
  sabemos actualmente siguen en sus &oacute;rbitas los planetas, los cometas y 
  las estrellas; Arqu&iacute;medes, el mayor genio mec&aacute;nico hasta Leonardo 
  de Vinci; y el astr&oacute;nomo y ge&oacute;grafo Tolomeo, que compil&oacute; 
  gran parte de lo que es hoy la seudociencia de la astrolog&iacute;a: su universo 
  centrado en la Tierra estuvo en boga durante 1500 a&ntilde;os, lo que nos recuerda 
  que la capacidad intelectual no constituye una garant&iacute;a contra los yerros 
  descomunales. Y entre estos grandes hombres hubo una gran mujer, Hipatia, matem&aacute;tica 
  y astr&oacute;noma, la &uacute;ltima lumbrera de la biblioteca, cuyo martirio 
  estuvo ligado a la destrucci&oacute;n de la biblioteca siete siglos despu&eacute;s 
  de su fundaci&oacute;n, historia a la cual volveremos. </font></FONT> </P>
<P STYLE="margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm">&nbsp; </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Los reyes 
  griegos de Egipto que sucedieron a Alejandro ten&iacute;an ideas muy serias 
  sobre el saber. Apoyaron durante siglos la investigaci&oacute;n y mantuvieron 
  la biblioteca para que ofreciera un ambiente adecuado de trabajo a las mejores 
  mentes de la &eacute;poca. La biblioteca constaba de diez grandes salas de investigaci&oacute;n, 
  cada una dedicada a un tema distinto, hab&iacute;a fuentes y columnatas jardines 
  bot&aacute;nicos, un zoo, salas de disecci&oacute;n, un observatorio, y una 
  gran sala comedor donde se llevaban a cabo con toda libertad las discusiones 
  cr&iacute;ticas de las ideas. </font> </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El n&uacute;cleo 
  de la biblioteca era su colecci&oacute;n de libros. Los organizadores escudri&ntilde;aron 
  todas las culturas y lenguajes del mundo. Enviaban agentes al exterior para 
  comprar bibliotecas. Los buques de comercio que arribaban a Alejandr&iacute;a 
  eran registrados por la polic&iacute;a, y no en busca de contrabando, sino de 
  libros. Los rollos eran confiscados, copiados y devueltos luego a sus propietarios. 
  Es dif&iacute;cil de estimar el n&uacute;mero preciso de libros, pero parece 
  probable que la biblioteca contuviera medio mill&oacute;n de vol&uacute;menes, 
  cada uno de ellos un rollo de papiro escrito a mano. &iquest;Qu&eacute; destino 
  tuvieron todos estos libros? La civilizaci&oacute;n cl&aacute;sica que los cre&oacute; 
  acab&oacute; desintegr&aacute;ndose y la biblioteca fue destruida deliberadamente. 
  S&oacute;lo sobrevivi&oacute; una peque&ntilde;a fracci&oacute;n de sus obras 
  junto con unos pocos y pat&eacute;ticos fragmentos dispersos. Y qu&eacute; tentadores 
  son estos restos y fragmentos. Sabemos por ejemplo que en los estantes de la 
  biblioteca hab&iacute;a una obra del astr&oacute;nomo Aristarco de Samos quien 
  sosten&iacute;a que la Tierra es uno de los planetas, que orbita el Sol como 
  ellos, y que las estrellas est&aacute;n a una enorme distancia de nosotros. 
  Cada una de estas conclusiones es totalmente correcta, pero tuvimos que esperar 
  casi dos mil a&ntilde;os para redescubrirlas. Si multiplicamos por cien mil 
  nuestra sensaci&oacute;n de privaci&oacute;n por la p&eacute;rdida de esta obra 
  de Aristarco empezaremos a apreciar la grandeza de los logros de la civilizaci&oacute;n 
  cl&aacute;sica y la tragedia de su destrucci&oacute;n. </font> </P>
<P ALIGN=CENTER STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm"> 
  <FONT COLOR="#000000"><IMG SRC="Libros_de_Aristarco.jpg" NAME="G3: http://www.bib.uc3m.es/~nogales/GIF/bibale01" ALIGN=BOTTOM WIDTH=256 HEIGHT=160 BORDER=0><BR>
  </FONT><BR>
</P>
<p align=CENTER style="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm"><font color="#000000"><i><font face="Arial, Helvetica, sans-serif" size="2">Los 
  libros perdidos de Aristarco, tal como pod&iacute;an estar guardados en los 
  estantes de la Biblioteca de Alejandr&iacute;a</font></i> </font> </p>
<p align=CENTER style="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm"></p>
<P ALIGN=CENTER STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-bottom: 0cm">
<BR>
</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Hemos superado 
  en mucho la ciencia que el mundo antiguo conoc&iacute;a, pero hay lagunas irreparables 
  en nuestros conocimientos hist&oacute;ricos. Imaginemos los misterios que podr&iacute;amos 
  resolver sobre nuestro pasado si dispusi&eacute;ramos de una tarjeta de lector 
  para la Biblioteca de Alejandr&iacute;a. Sabemos que hab&iacute;a una historia 
  del mundo en tres vol&uacute;menes, perdida actualmente, de un sacerdote babilonio 
  llamado Beroso.</font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><FONT COLOR="#000000"> 
  El primer volumen se ocupaba del intervalo desde la Creaci&oacute;n hasta el 
  Diluvio un per&iacute;odo al cual atribuy&oacute; una duraci&oacute;n de 432.000 
  a&ntilde;os, es decir cien veces m&aacute;s que la cronolog&iacute;a del Antiguo 
  Testamento. Me pregunto cu&aacute;l era su contenido. <I>(pp. 18-20)</I> </FONT></font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"><font face="Arial, Helvetica, sans-serif" size="2" color="#000000">------------</font> 
</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">S&oacute;lo 
  en un punto de la historia pasada hubo la promesa de una civilizaci&oacute;n 
  cient&iacute;fica brillante. Era beneficiaria del Despertar j&oacute;nico, y 
  ten&iacute;a su ciudadela en la Biblioteca de Alejandr&iacute;a, donde hace 
  2.000 a&ntilde;os las mejores mentes de la antig&uuml;edad establecieron las 
  bases del estudio sistem&aacute;tico de la matem&aacute;tica, la f&iacute;sica, 
  la biolog&iacute;a, la astronom&iacute;a, la literatura, la geograf&iacute;a 
  y la medicina. Todav&iacute;a estamos construyendo sobre estas bases. La Biblioteca 
  fue construida y sostenida por los Tolomeos, los reyes griegos que heredaron 
  la porci&oacute;n egipcia del imperio de Alejandro Magno. Desde la &eacute;poca 
  de su creaci&oacute;n en el siglo tercero a. de C. hasta su destrucci&oacute;n 
  siete siglos m&aacute;s tarde, fue el cerebro y el coraz&oacute;n del mundo 
  antiguo. </font> </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Alejandr&iacute;a 
  era la capital editorial del planeta. Como es l&oacute;gico no hab&iacute;a 
  entonces prensas de imprimir. Los libros eran caros, cada uno se copiaba a mano. 
  La Biblioteca era depositaria de las copias m&aacute;s exactas del mundo. El 
  arte de la edici&oacute;n cr&iacute;tica se invent&oacute; all&iacute;. El Antiguo 
  Testamento ha llegado hasta nosotros principalmente a trav&eacute;s de las traducciones 
  griegas hechas en la Biblioteca de Alejandr&iacute;a. Los Tolomeos dedicaron 
  gran parte de su enorme riqueza a la adquisici&oacute;n de todos los libros 
  griegos, y de obras de &Aacute;frica, Persia, la India, Israel y otras partes 
  del mundo. Tolomeo III Evergetes quiso que Atenas le dejara prestados los manuscritos 
  originales o las copias oficiales de Estado de las grandes tragedias antiguas 
  de S&oacute;focles, Esquilo y Eur&iacute;pides. Estos libros eran para los atenienses 
  una especie de patrimonio cultural; algo parecido a las copias manuscritas originales 
  y a los primeros folios de Shakespeare en Inglaterra. No estaban muy dispuestos 
  a dejar salir de sus manos ni por un momento aquellos manuscritos. S&oacute;lo 
  aceptaron dejar en pr&eacute;stamo las obras cuando Tolomeo hubo garantizado 
  su devoluci&oacute;n con un enorme dep&oacute;sito de dinero. Pero Tolomeo valoraba 
  estos rollos m&aacute;s que el oro o la plata. Renunci&oacute; alegremente al 
  dep&oacute;sito y encerr&oacute; del mejor modo que pudo los originales en la 
  Biblioteca. Los irritados atenienses tuvieron que contentarse con las copias 
  que Tolomeo, un poco avergonzado, no mucho, les regal&oacute;. En raras ocasiones 
  un Estado ha apoyado con tanta avidez la b&uacute;squeda del conocimiento. </font> 
  <font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Los Tolomeos 
  no se limitaron a recoger el conocimiento conocido, sino que animaron y financiaron 
  la investigaci&oacute;n cient&iacute;fica y de este modo generaron nuevos conocimientos. 
  Los resultados fueron asombrosos: Erat&oacute;stenes calcul&oacute; con precisi&oacute;n 
  el tama&ntilde;o de la Tierra, la cartografi&oacute;, y afirm&oacute; que se 
  pod&iacute;a llegar a la India navegando hacia el oeste desde Espa&ntilde;a. 
  Hiparco anticip&oacute; que las estrellas nacen, se desplazan lentamente en 
  el transcurso de los siglos y al final perecen; fue el primero en catalogar 
  las posiciones y magnitudes de las estrellas y en detectar estos cambios.</font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2"> Euclides 
  cre&oacute; un texto de geometr&iacute;a del cual los hombres aprendieron durante 
  veintitr&eacute;s siglos, una obra que ayudar&iacute;a a despertar el inter&eacute;s 
  de la ciencia en Kepler, Newton y Einstein. Galeno escribi&oacute; obras b&aacute;sicas 
  sobre el arte de curar y la anatom&iacute;a que dominaron la medicina hasta 
  el Renacimiento. Hubo tambi&eacute;n, como hemos dicho, muchos m&aacute;s. </font> 
</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#ffffff" face="Arial, Helvetica, sans-serif" size="2"><FONT COLOR="#000000">Alejandria 
  era la mayor ciudad que el mundo occidental hab&iacute;a visto jam&aacute;s. 
  Gente de todas las naciones llegaban all&iacute; para vivir, comerciar, aprender. 
  En un d&iacute;a cualquiera sus puertos estaban atiborrados de mercaderes, estudiosos 
  y turistas. Era una ciudad donde griegos, egipcios, &aacute;rabes, sirios, hebreos, 
  persas, nubios, fenicios, italianos, galos e &iacute;beros intercambiaban mercanc&iacute;as 
  e ideas. Fue probablemente all&iacute; donde la palabra </FONT><EM><FONT COLOR="#000000">cosmopolita</FONT></EM><FONT COLOR="#000000"> 
  consigui&oacute; tener un sentido aut&eacute;ntico: ciudadano, no de una sola 
  naci&oacute;n, sino del Cosmos (</FONT><FONT COLOR="#0000ff"><U><A HREF="http://www.bib.uc3m.es/~nogales/#2">2</A></U></FONT><FONT COLOR="#000000">). 
  Ser un ciudadano del Cosmos... </FONT></font> </P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Es evidente 
  que all&iacute; estaban las semillas del mundo moderno. &iquest;Qu&eacute; impidi&oacute; 
  que arraigaran y florecieran? &iquest;A qu&eacute; se debe que Occidente se 
  adormeciera durante mil a&ntilde;os de tinieblas hasta que No puedo daros una 
  respuesta e alguno de los ilustres cient&iacute;ficos y estudiosos llegara nunca 
  a desafiar seriamente los supuestos pol&iacute;ticos, econ&oacute;micos y religiosos 
  de su esclavitud. La ciencia y la cultura en general estaban reservadas para 
  unos cuantos privilegiados. La vasta poblaci&oacute;n de la ciudad no ten&iacute;a 
  la menor idea de los grandes descubrimientos que ten&iacute;an lugar dentro 
  de la Biblioteca. Los nuevos descubrimientos no fueron explicados ni popularizados. 
  La investigaci&oacute;n les benefici&oacute; poco. Los descubrimientos en mec&aacute;nica 
  y en la tecnolog&iacute;a del vapor se aplicaron principalmente a perfeccionar 
  las armas, a estimular la superstici&oacute;n, a divertir a los reyes. Los cient&iacute;ficos 
  nunca captaron el potencial de las m&aacute;quinas para liberar a la gente (3) 
  Los grandes logros intelectuales de la antig&uuml;edad tuvieron pocas aplicaciones 
  de la multitud. No hubo contrapeso al estancamiento, al pesimismo cuando al 
  final de todo, la chusma se present&oacute; para quemar la Biblioteca no hab&iacute;a 
  nadie capaz de detenerla.</font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm">&nbsp;</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">&quot;Cosmos&quot;, 
  de Carl Sag&aacute;n, pag.333/335</font></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"><BR>
</P>
<H2><font color="#000000" face="Arial, Helvetica, sans-serif" size="3">Sobre Hipatia 
  y la Biblioteca de Alejandr&iacute;a</font></H2>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm"> 
  <font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El &uacute;ltimo 
  cient&iacute;fico que trabaj&oacute; en la Biblioteca fue una matem&aacute;tica, 
  astr&oacute;noma, f&iacute;sica y jefe de la escuela neoplat&oacute;nica de 
  filosof&iacute;a: un extraordinario conjunto de logros para cualquier individuo 
  de cualquier &eacute;poca. Su nombre era Hipatia. Naci&oacute; en el a&ntilde;o 
  370 en Alejandr&iacute;a. Hipatia, en una &eacute;poca en la que las mujeres 
  dispon&iacute;an de pocas opciones y eran tratadas como objetos en propiedad, 
  se movi&oacute; libremente y sin afectaci&oacute;n por los dominios tradicionalmente 
  masculinos. Todas las historias dicen que era una gran belleza. Tuvo muchos 
  pretendientes pero rechaz&oacute; todas las proposiciones matrimoniales. La 
  Alejandr&iacute;a de la &eacute;poca de Hipatia &#151;bajo dominio romano desde 
  hac&iacute;a ya tiempo&#151; era una ciudad que sufr&iacute;a graves tensiones. 
  La esclavitud hab&iacute;a agotado la vitalidad de la civilizaci&oacute;n cl&aacute;sica. 
  La creciente Iglesia cristiana estaba consolidando su poder e intentando extirpar 
  la influencia y la cultura paganas. Hipatia estaba sobre el epicentro de estas 
  poderosas fuerzas sociales. Cirilo, el arzobispo de Alejandr&iacute;a, la despreciaba 
  por la estrecha amistad que ella manten&iacute;a con el gobernador romano y 
  porque era un s&iacute;mbolo de cultura y de ciencia, que la primitiva Iglesia 
  identificaba en gran parte con el paganismo. A pesar del grave riesgo personal 
  que ello supon&iacute;a, continu&oacute; ense&ntilde;ando y publicando, hasta 
  que en el a&ntilde;o 415, cuando iba a trabajar, cay&oacute; en manos de una 
  turba fan&aacute;tica de feligreses de Cirilo. La arrancaron del carruaje, rompieron 
  sus vestidos y, armados con conchas marinas, la desollaron arranc&aacute;ndole 
  la carne de los huesos. Sus restos fueron quemados, sus obras destruidas, su 
  nombre olvidado. Cirilo fue proclamado santo</font><FONT COLOR="#000000">. </FONT></P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm">&nbsp;</P>
<P STYLE="margin-left: 1.27cm; margin-right: 1.27cm; margin-top: 0.18cm; margin-bottom: 0.18cm">&nbsp; 
</P>
<H3><FONT COLOR="#000000">Notas</FONT></H3>
<p><font color="#000000">1. <font size="2" face="Arial, Helvetica, sans-serif">Llamadas 
  as&iacute; porque pueden obtenerse cortando un cono en diferentes &aacute;ngulos. 
  Dieciocho siglos mas tarde Johannes Kepler utilizar&iacute;a los escritos de 
  Apolonio sobre las secciones c&oacute;nicas para comprender por primera vez 
  el movimiento de los planetas.</font></font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif"><FONT COLOR="#000000">2. 
  La palabra </FONT><EM><FONT COLOR="#000000">cosmopolita</FONT></EM><FONT COLOR="#000000"> 
  fue inventada por Di&oacute;genes, el fil&oacute;sofo racionalista y cr&iacute;tico 
  de Plat&oacute;n. </FONT></font> </p>
<P STYLE="margin-bottom: 0cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">3. 
  Con la &uacute;nica excepci&oacute;n de Arqu&iacute;medes, quien durante su 
  estancia en la Biblioteca alejandrina invent&oacute; el tornillo de agua, que 
  se usa todav&iacute;a hoy en Egipto para regar los campos de cultivo. Pero tambi&eacute;n 
  &eacute;l consider&oacute; estos aparatos mec&aacute;nicos como algo muy por 
  debajo de la dignidad de la ciencia. </font> </P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><I><FONT COLOR="#0000ff"><U><A HREF="http://www.bib.uc3m.es/~nogales"><FONT COLOR="#000000">J.
Tom&aacute;s Nogales</FONT></A></U></FONT><FONT COLOR="#000000">
(</FONT><FONT COLOR="#0000ff"><U><A HREF="mailto:nogales@bib.uc3m.es">nogales@bib.uc3m.es</A></U></FONT><FONT COLOR="#000000">)
- Universidad Carlos III de Madrid<BR>Creaci&oacute;n: 22/01/1997 -
&Uacute;ltima actualizaci&oacute;n: 28/06/2002</FONT></I></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm; page-break-before: always"><BR>
</P>
<TABLE WIDTH=514 BORDER=0 CELLPADDING=1 CELLSPACING=0>
	<COL WIDTH=140>
	<COL WIDTH=227>
	<COL WIDTH=141>
	<TR VALIGN=TOP>
		<TD WIDTH=140>
			<P ALIGN=RIGHT STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><FONT COLOR="#000000">&nbsp;</FONT></P>
			
      <P ALIGN=CENTER STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><FONT COLOR="#000000"><IMG SRC="Luz_0.jpg" NAME="G4: http://www.alejandria.com.mx/graf/setani2" ALIGN=BOTTOM WIDTH=55 HEIGHT=66 BORDER=0></FONT></P>
			<P ALIGN=CENTER STYLE="margin-top: 0.18cm"><FONT COLOR="#000000">&nbsp;
			</FONT>
			</P>
		</TD>
		<TD WIDTH=227>
			
      <P ALIGN=CENTER><FONT COLOR="#000000"><IMG SRC="Escuela_Ministerios_Occidentales.jpg" NAME="G5: http://www.alejandria.com.mx/graf/port2" ALIGN=BOTTOM WIDTH=227 HEIGHT=308 BORDER=0></FONT></P>
		</TD>
		<TD WIDTH=141>
			
      <P STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><FONT COLOR="#ffffff"><FONT COLOR="#000000">&nbsp;<IMG SRC="Luz_0.jpg" NAME="G6: http://www.alejandria.com.mx/graf/dest2" ALIGN=BOTTOM WIDTH=55 HEIGHT=66 BORDER=0></FONT></FONT></P>
			
      <P ALIGN=RIGHT STYLE="margin-top: 0.18cm; margin-bottom: 0.18cm"><FONT COLOR="#000000"><IMG SRC="Luz_1.jpg" NAME="G7: http://www.alejandria.com.mx/graf/dest" ALIGN=BOTTOM WIDTH=55 HEIGHT=66 BORDER=0></FONT></P>
			
      <P STYLE="margin-top: 0.18cm"><FONT COLOR="#ffffff"><FONT COLOR="#000000"><IMG SRC="Luz_2.jpg" NAME="G8: http://www.alejandria.com.mx/graf/dest" ALIGN=BOTTOM WIDTH=55 HEIGHT=66 BORDER=0></FONT><font color="#ffffff"><font color="#000000"><img src="Luz_3.jpg" name="G9: http://www.alejandria.com.mx/graf/setani" align=BOTTOM width=55 height=66 border=0></font></font></FONT></P>
		</TD>
	</TR>
</TABLE>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<TABLE WIDTH=568 BORDER=0 CELLPADDING=1 CELLSPACING=0>
	<COL WIDTH=566>
	<TR>
		<TD WIDTH=566 VALIGN=TOP>
			
      <P ALIGN=CENTER STYLE="margin-left: 2.54cm; margin-right: 2.54cm; margin-top: 0.18cm"> 
        <FONT COLOR="#ffffff"><FONT FACE="Tiffany, serif"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
        ciudad de Alejandr&iacute;a fue fundada en el a&ntilde;o 332 A.C. Por 
        Alejandro el Grande y su s&iacute;mbolo fue una de las siete maravillas 
        del mundo: El Faro de Alejandr&iacute;a.<BR>
        Sin embargo, esta luz no era solo para las embarcaciones que llegaban 
        al puerto de la ciudad, tambi&eacute;n era la flama sagrada que guiaba 
        a las almas de los hombres y mujeres sinceros hasta las puertas de su 
        gran escuela de sabidur&iacute;a. La gran biblioteca de Alejandr&iacute;a, 
        durante m&aacute;s de 600 a&ntilde;os fue un faro donde la luz de las 
        ciencias sagradas del mundo pod&iacute;a brillar. Como un centro de instrucci&oacute;n 
        e investigaci&oacute;n logro reunir una colecci&oacute;n &uacute;nica 
        de obras cient&iacute;ficas, filos&oacute;ficas, literarias y sagradas. 
        Aqu&iacute; florecieron las diversas tradiciones de misterios y una verdadera 
        cultura de tolerancia de creencias existi&oacute;. Un verdadero para&iacute;so 
        para los sabios y eruditos de todo el mundo que llegaba a ella en busca 
        de inspiraci&oacute;n para su trabajo.</font><FONT COLOR="#000000"> </FONT></FONT></FONT> 
      </P>
		</TD>
	</TR>
</TABLE>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>