<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>La Galaxia</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020716;17540000">
	<META NAME="CHANGEDBY" CONTENT="*">
	<META NAME="CHANGED" CONTENT="20020716;18080000">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><font size="3" face="Arial, Helvetica, sans-serif">La 
  Galaxia</font></B></FONT></FONT></FONT><BR>
  <BR>
</P>
<P ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Times New Roman, serif"><FONT SIZE=3><FONT SIZE=2><FONT FACE="Arial, sans-serif"><font color="#000000" face="Arial, Helvetica, sans-serif">A 
  finales del siglo&nbsp;XVIII, William Herschel construy&oacute; los mayores 
  telescopios de su &eacute;poca y los utiliz&oacute; para explorar los cielos. 
  No s&oacute;lo descubri&oacute; el planeta Urano, sino tambi&eacute;n cantidad 
  de sat&eacute;lites y estrellas dobles, adem&aacute;s de innumerables c&uacute;mulos 
  de estrellas y nebulosas. Sus recuentos de estrellas en diferentes regiones 
  de los cielos convencieron a Herschel de que el Sol es s&oacute;lo una m&aacute;s 
  de una amplia nube de estrellas dispuestas en forma de disco. <I>V&eacute;ase 
  </I>V&iacute;a L&aacute;ctea.</font></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY><font face="Arial, Helvetica, sans-serif" size="2">Modernas investigaciones 
  confirman este cuadro, excepto que hoy se sabe que el Sistema Solar est&aacute; 
  situado a unos tres quintos del radio gal&aacute;ctico desde su centro. El nombre 
  de V&iacute;a L&aacute;ctea suele aplicarse a todo el sistema o galaxia, tambi&eacute;n 
  conocida como la Galaxia. Las estrellas del sistema est&aacute;n todas unidas 
  por la gravedad y giran alrededor de un centro distante. En el estudio de la 
  estructura de la V&iacute;a L&aacute;ctea es de fundamental importancia el conocimiento 
  de la distancia a la que se encuentran las estrellas. El m&eacute;todo de paralaje 
  para determinar estas distancias s&oacute;lo se puede aplicar a unos pocos miles 
  de las estrellas m&aacute;s pr&oacute;ximas. Hay una clase especial de estrellas, 
  las variables cefeidas, que var&iacute;an de brillo en periodos que dependen 
  de su intensidad intr&iacute;nseca. La comparaci&oacute;n del brillo observado 
  en una estrella de este tipo con el brillo intr&iacute;nseco conocido nos proporciona 
  un medio de determinar su distancia. Siguiendo el descubrimiento de Henrietta 
  Swan Leavitt de la relaci&oacute;n entre el periodo y la luminosidad, Harlow 
  Shapley utiliz&oacute; las variables cefeidas, esparcidas por toda la V&iacute;a 
  L&aacute;ctea, para medir su tama&ntilde;o. Un rayo de luz a una velocidad de 
  unos 300.000&nbsp;km/s necesitar&iacute;a 400.000 a&ntilde;os para atravesar 
  la V&iacute;a L&aacute;ctea de extremo a extremo de su halo (se describe m&aacute;s 
  abajo). La espiral visible mide unos 100.000 a&ntilde;os luz. En conjunto, la 
  V&iacute;a L&aacute;ctea est&aacute; compuesta por unos 100.000 millones de 
  estrellas que giran alrededor de un centro com&uacute;n. El Sol, situado a unos 
  30.000 a&ntilde;os luz del centro de la V&iacute;a L&aacute;ctea, viaja a una 
  velocidad de unos 210&nbsp;km/s y completa una revoluci&oacute;n entera cada 
  200 millones de a&ntilde;os.</font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">La 
  V&iacute;a L&aacute;ctea incluye gran cantidad de polvo y part&iacute;culas 
  de gas esparcidas entre las estrellas. Esta materia interestelar intercepta 
  la luz visible emitida por estrellas distantes, de modo que los observadores 
  en la Tierra no pueden contemplar con detalle las regiones lejanas de la V&iacute;a 
  L&aacute;ctea. Se inici&oacute; una nueva rama de la astronom&iacute;a cuando 
  el ingeniero electr&oacute;nico estadounidense Karl G. Jansky descubri&oacute; 
  en 1932 que las radioondas se emit&iacute;an desde la V&iacute;a L&aacute;ctea. 
  Un estudio posterior situ&oacute; parte de esta radiaci&oacute;n en la materia 
  interestelar y parte en fuentes discretas, denominadas al principio radioestrellas. 
  Las radioondas emitidas por las regiones distantes de la V&iacute;a L&aacute;ctea 
  pueden penetrar la materia interestelar opaca a la luz visible y permitir de 
  esta forma a los astr&oacute;nomos observar regiones ocultas a los instrumentos 
  &oacute;pticos. Estas observaciones han revelado que la V&iacute;a L&aacute;ctea 
  es una galaxia espiral con un engrosamiento central de estrellas viejas, un 
  disco exterior de estrellas tanto viejas como j&oacute;venes y calientes que 
  constituyen los brazos espirales y un gran halo de estrellas d&eacute;biles.</font><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">El 
  n&uacute;cleo de la V&iacute;a L&aacute;ctea ha sido hasta hace poco una regi&oacute;n 
  misteriosa, oculta a la vista por oscuras nubes de polvo interestelar. Los astr&oacute;nomos 
  obtuvieron la primera descripci&oacute;n detallada en 1983, cuando fue lanzado 
  el Sat&eacute;lite de Astronom&iacute;a Infrarroja (IRAS). Liberados de los 
  efectos atmosf&eacute;ricos de la Tierra, los sensores del IRAS grabaron con 
  un detalle sin precedentes las posiciones y las formas de innumerables fuentes 
  de energ&iacute;a infrarroja que ocupan el coraz&oacute;n de la V&iacute;a L&aacute;ctea. 
  Entre &eacute;stas se descubri&oacute; un objeto macizo que no era una estrella 
  y demasiado compacto para ser un c&uacute;mulo de estrellas; se pens&oacute; 
  que podr&iacute;a ser un agujero negro. </font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm">&nbsp;</P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><b><font size="3">V&iacute;a 
  L&aacute;ctea</font></b></font></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font color="#0000FF"><b>1. 
  Introducci&oacute;n</b></font><br>
</P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2">V&iacute;a 
  L&aacute;ctea, tambi&eacute;n llamada la Galaxia, agrupamiento de estrellas 
  con forma de disco, que incluye al Sol y a su Sistema Solar. Para un observador 
  terrestre, el disco de la Galaxia aparece como una banda d&eacute;bilmente luminosa 
  que se puede observar de noche extendi&eacute;ndose a trav&eacute;s del cielo, 
  sobre todo en las noches de verano claras y sin luna. Antiguamente a esta banda 
  se la llam&oacute; V&iacute;a L&aacute;ctea (tambi&eacute;n Camino de Santiago), 
  nombre que en la actualidad hace referencia a toda la galaxia. La apariencia 
  difusa de esta banda es el resultado de la luz combinada de estrellas demasiado 
  lejanas para poder distinguirlas por separado a simple vista. Las estrellas 
  individuales que vemos en el cielo son aquellas de la Galaxia que est&aacute;n 
  lo suficientemente cerca del Sistema Solar para distinguirlas por separado.</font></P>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" size="2">V&iacute;a L&aacute;ctea 
  El Sistema Solar se encuentra en uno de los brazos espirales de la galaxia con 
  forma de disco llamada V&iacute;a L&aacute;ctea. Esta fotograf&iacute;a muestra 
  el centro de la V&iacute;a L&aacute;ctea, a 30.000 a&ntilde;os luz. En la imagen 
  se ven c&uacute;mulos de estrellas brillantes con &aacute;reas oscuras de polvo 
  y gas.Morton-Milon/Science Source/Photo Researchers, Inc. <br>
  Ampliar <br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Galaxia espiral Las galaxias 
  espirales como la V&iacute;a L&aacute;ctea contienen millones de estrellas que 
  interact&uacute;an unas con otras a trav&eacute;s de la atracci&oacute;n gravitatoria. 
  El telescopio espacial Hubble, un poderoso instrumento que gira alrededor de 
  la Tierra, capt&oacute; esta imagen de las regiones centrales de una galaxia 
  espiral muy semejante a la V&iacute;a L&aacute;ctea.NASA/Liaison Agency <br>
  Ampliar <br>
  <br>
  La V&iacute;a L&aacute;ctea se extiende a trav&eacute;s de las constelaciones 
  Perseo, Casiopea y Cefeo. En la regi&oacute;n de la Cruz del Norte, que forma 
  parte de Cisne, se divide en dos corrientes: la corriente occidental que brilla 
  cuando atraviesa la Cruz del Norte, palidece cerca de Ofiuco, a causa de las 
  nubes de polvo, y aparece de nuevo en Escorpio; y la corriente oriental, que 
  es m&aacute;s brillante cuando pasa por el sur a trav&eacute;s del Escudo y 
  Sagitario. La parte m&aacute;s brillante de la V&iacute;a L&aacute;ctea se extiende 
  desde la constelaci&oacute;n del Escudo a Escorpio, a trav&eacute;s de Sagitario. 
  El centro gal&aacute;ctico est&aacute; en direcci&oacute;n a Sagitario y se 
  encuentra a unos 26.000 a&ntilde;os luz del Sol.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF">2. 
  Estructura</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Se ha descubierto que la 
  V&iacute;a L&aacute;ctea es una gran galaxia espiral, con varios brazos espirales 
  que se enroscan alrededor de un n&uacute;cleo central de un grosor de unos 10.000 
  a&ntilde;os luz. Las estrellas del n&uacute;cleo central est&aacute;n m&aacute;s 
  agrupadas que las de los brazos, donde se han encontrado m&aacute;s nubes interestelares 
  de polvo y gas. El di&aacute;metro del disco es de unos 100.000 a&ntilde;os 
  luz. Est&aacute; rodeado por una nube de hidr&oacute;geno, deformada y festoneada 
  en sus extremos, rodeada a su vez por un halo esf&eacute;rico y ligeramente 
  aplastado que contiene muchos c&uacute;mulos globulares de estrellas, que se 
  encuentran principalmente encima o debajo del disco. Este halo puede llegar 
  a ser dos veces m&aacute;s ancho que el disco en s&iacute;. Adem&aacute;s, estudios 
  realizados sobre los movimientos gal&aacute;cticos sugieren que el sistema de 
  la V&iacute;a L&aacute;ctea contiene m&aacute;s de 2 billones de veces la masa 
  que contiene el Sol, mucha m&aacute;s materia de la que se considera que tiene 
  el disco conocido y los c&uacute;mulos concomitantes. Sin embargo, los astr&oacute;nomos 
  han especulado con la idea de que el sistema conocido de la V&iacute;a L&aacute;ctea 
  est&eacute; rodeado por una corona mucho mayor de materia no detectada. Otra 
  especulaci&oacute;n reciente supone que la V&iacute;a L&aacute;ctea es una galaxia 
  espiral barrada.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF">3. 
  Tipos de estrellas</font></b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La V&iacute;a L&aacute;ctea 
  contiene tanto estrellas de las llamadas de tipo I, que son estrellas azules 
  y brillantes, como estrellas del tipo II, gigantes rojas. La regi&oacute;n central 
  de la V&iacute;a L&aacute;ctea y el halo est&aacute;n compuestos por estrellas 
  del tipo II. La mayor parte de la regi&oacute;n se oculta tras nubes de polvo 
  que impiden la observaci&oacute;n visual. La radiaci&oacute;n de la regi&oacute;n 
  central se ha registrado por medio de mecanismos como c&eacute;lulas fotoel&eacute;ctricas, 
  filtros infrarrojos y radiotelescopios. Estos estudios indican la presencia 
  de objetos compactos cerca del centro, posiblemente restos de estrellas o un 
  enorme agujero negro. Esta teor&iacute;a de la existencia de un agujero negro 
  en el centro de la V&iacute;a L&aacute;ctea parece confirmarse tras las observaciones 
  realizadas por un equipo de astr&oacute;nomos estadounidenses con el telescopio 
  espacial de rayos X Chandra en octubre de 2000, y cuyos resultados fueron publicados 
  en septiembre de 2001.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Rodeando la regi&oacute;n 
  central hay un disco bastante achatado que comprende estrellas de ambos tipos, 
  I y II; los miembros m&aacute;s brillantes de la primera categor&iacute;a son 
  luminosos, supergigantes azules. Incrustados en el disco y surgiendo de los 
  lados opuestos de la regi&oacute;n central, est&aacute;n los brazos espirales, 
  que contienen una mayor&iacute;a de la poblaci&oacute;n I, junto con mucho polvo 
  interestelar y gas. Un brazo pasa por las proximidades del Sol e incluye a la 
  gran nebulosa de Ori&oacute;n.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2"><b><font color="#0000FF">4. 
  Rotaci&oacute;n</font></b></font></p>
<p align="left"><img src="Via_Lactea.jpg" width="478" height="333"></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La V&iacute;a L&aacute;ctea 
  gira alrededor de un eje que une los polos gal&aacute;cticos. Contemplada desde 
  el polo norte gal&aacute;ctico, la rotaci&oacute;n de la V&iacute;a L&aacute;ctea 
  se produce en el sentido de las agujas del reloj, arrastrando los brazos espirales. 
  El periodo de rotaci&oacute;n aumenta cuando disminuye la distancia desde el 
  centro del sistema gal&aacute;ctico. En las proximidades del Sistema Solar, 
  el periodo de rotaci&oacute;n es de algo m&aacute;s de 200 millones de a&ntilde;os 
  luz. La velocidad del Sistema Solar debido a la rotaci&oacute;n gal&aacute;ctica 
  es de unos 270 kil&oacute;metros por segundo.</font></p>
<p>&nbsp;</p><P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm">&nbsp;</P>
</BODY>
</HTML>