<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="CREATED" CONTENT="20000501;15500000">
	<META NAME="CHANGEDBY" CONTENT="Jacinto Adan Guisasola">
	<META NAME="CHANGED" CONTENT="20000501;17030000">
	<STYLE>
	<!--
		@page { margin-right: 1.27cm; margin-top: 1.25cm; margin-bottom: 1.91cm }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.95cm; margin-bottom: 0cm">&nbsp;</P>
<p align=JUSTIFY style="text-indent: 0.95cm; margin-bottom: 0cm"><font size=6 style="font-size: 26pt"><b><font face="Arial, Helvetica, sans-serif">LA 
  TIERRA PARI&Oacute; A LA LUNA CON </font></b></font> <font size="6" style="font-size: 26pt" face="Arial, Helvetica, sans-serif"><b>DOLOR</b></font></p>
<P ALIGN=center STYLE="margin-left: 0.95cm; margin-bottom: 0cm"><FONT SIZE=5 STYLE="font-size: 20pt"><B> 
  <font face="Arial, Helvetica, sans-serif" size="4">El sat&eacute;lite se desprendi&oacute; 
  del planeta por un gigantesco impacto, seg&uacute;n las &uacute;ltimas investigaciones 
  de la NASA</font></B></FONT></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.95cm; margin-bottom: 0cm"><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><font size="2" face="Arial, Helvetica, sans-serif"> 
  IGNACIO F. BAYO, </font><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif"><B>Madrid 
  </B>&iquest;Hermanas, pareja de<B> </B>hecho o madre e hija? La relaci&oacute;n 
  existen&shy;te entre la Tierra y la Luna in&shy;quieta desde hace tiempo a los 
  cient&iacute;ficos, que trabajan con tres hip&oacute;tesis para explicar el 
  origen del sat&eacute;lite: ambos astros se for&shy;maron a la vez y a partir 
  de la misma materia; la Luna es un astro originalmente independien&shy;te que 
  fue capturado por la grave&shy;dad terrestre, o bien la Luna se desgaj&oacute; 
  del planeta por el impac&shy;to de otro cuerpo. Esta &uacute;ltima teor&iacute;a 
  va ganando adeptos y las conclusiones que un grupo de in&shy;vestigadores de 
  la NASA ha saca&shy;do de los datos proporcionados por la nave </font><font face="Arial, Helvetica, sans-serif" size="2"><I><FONT STYLE="font-size: 8pt">Lunar 
  Prospector </FONT></I><FONT STYLE="font-size: 9pt">con&shy;tribuyen a avalarla.</FONT></font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Que 
  ambos cuerpos parecen tener un origen com&uacute;n ya se vio en los an&aacute;lisis 
  de las rocas luna&shy;res que trajeron los astronautas hace un cuarto de siglo. 
  Las inves&shy;tigaciones mostraron que la com&shy;posici&oacute;n qu&iacute;mica 
  de la Luna es semejante a la terrestre, aunque con algunas curiosas diferencias, 
  como la ausencia de hierro en el sat&eacute;lite. Dado que asteroides y co&shy;metas 
  tienen diferente composi&shy;ci&oacute;n, parece descartable la teor&iacute;a 
  de la captura.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Los 
  datos aportados por la sonda de la NASA, que permane&shy;ce en &oacute;rbita 
  lunar desde enero de 1998, permiten comparar las otras dos posibilidades, teniendo 
  en cuenta la teor&iacute;a m&aacute;s aceptada sobre el origen del sistema solar: 
  Hace unos 5.000 millones de anos se cruzaron una nube de polvo y gas estelar 
  con los restos de una estrella que hab&iacute;a explota&shy;do, una supernova, 
  y se form&oacute; un denso disco de materia, cono&shy;cido como disco de creaci&oacute;n, 
  en r&aacute;pida rotaci&oacute;n. La atracci&oacute;n gra&shy;vitatoria provoc&oacute; 
  poco a poco la condensaci&oacute;n de estos materiales por zonas, form&aacute;ndose 
  el Sol en el centro y los planetas a su alre&shy;dedor.</font></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font> </P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=2 STYLE="font-size: 10pt"><B><font face="Arial, Helvetica, sans-serif">De 
  rocas a planetas</font></B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">En 
  la zona que dar&iacute;a lugar a la Tierra, la materia se fue acumu&shy;lando 
  en forma de gr&aacute;nulos, que, a su vez, formaron rocas, y m&aacute;s tarde, 
  concentraciones mayores hasta formarse el planeta. Pero la mezcla no fue homog&eacute;nea; 
  da&shy;da la temperatura que alcanza&shy;ron las rocas por las colisiones se 
  fundieron hasta un estado casi l&iacute;quido, por lo que las diferencias de 
  densidad entre los materiales m&aacute;s abundantes hicieron que en el centro 
  se concentrasen los m&aacute;s pesados, como el hierro y el n&iacute;&shy;quel, 
  para formar al n&uacute;cleo, mientras que la s&iacute;lice y el aluminio m&aacute;s 
  ligeros, se acumularon en las capas superiores, manto y corteza.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Ahora, 
  las mediciones del campo gravitatorio de la Luna realizadas por la </font><font face="Arial, Helvetica, sans-serif" size="2"><I><FONT STYLE="font-size: 8pt">Lunar 
  Prospec&shy;tor, </FONT></I><FONT STYLE="font-size: 9pt">dirigidas por Alex 
  Konopliv, del Jet Propulsion Laboratory (NASA), indican que nuestro sa&shy;t&eacute;lite 
  tiene un n&uacute;cleo muy peque&shy;&ntilde;o y confirman que su densidad es 
  menor a la terrestre, debido a la ausencia de hierro detectada.</FONT></font></P>
<P STYLE="margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Si 
  ambos cuer&shy;pos se hubiesen for&shy;mado al mismo tiempo y a partir de los 
  mismos ma&shy;teriales, tendr&iacute;an un n&uacute;cleo semejan&shy;te, tanto 
  en densi&shy;dad como en com&shy;posici&oacute;n y en tama&shy;&ntilde;o relativo. 
  Pero las mediciones efectuadas mues&shy;tran que el de la Luna tiene un radio 
  de entre 220 y 450 kms (del 12% al 26% del radio total) y que apenas supone 
  entre el 2% y el 4% de su masa, mientras que el de la Tierra mide 3.470 kms 
  de radio, lo que supone el 55% del radio terrestre, y su masa consti&shy;tuye 
  en tormo al 30% de la masa total del planeta.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">La 
  conclusi&oacute;n es que ambos cuer&shy;pos no se forma&shy;ron al mismo tiem&shy;po. 
  La abundancia en la Luna de com&shy;puestos de s&iacute;lice y aluminio semejan&shy;tes 
  a los terrestres sugieren que sus materiales proce&shy;den de las capas su&shy;periores 
  de nuestro planeta. Y para ex&shy;plicar el proceso por el que estos materiales 
  se des&shy;gajaron, los cient&iacute;ficos recurren a la hip&oacute;tesis de 
  un gran impacto. Un choque colosal entre dos as&shy;tros que rebaja el que se 
  supone que acab&oacute; con los dinosaurios a la categor&iacute;a de simple 
  ara&ntilde;azo.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">El 
  considerable tama&ntilde;o de la Luna, cuyo di&aacute;metro es un 27,3% del 
  terrestre, exige que el cuerpo impactante tuviese un ta&shy;ma&ntilde;o cercano 
  al de la Tierra.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">La 
  teor&iacute;a de que la Luna es hija de la Tierra y que fue parida con dolor 
  (el del impacto), empe&shy;z&oacute; a cobrar vigencia en los a&ntilde;os setenta, 
  tras las misiones Apolo de la NASA. Desde 1997, distin&shy;tos investigadores, 
  principalmen&shy;te japoneses y estadounidenses, han dado a conocer los resulta&shy;dos 
  de varias simulaciones reali&shy;zadas por ordenador sobre los efectos y evoluci&oacute;n 
  de diferentes modelos de colisi&oacute;n entre proto&shy;planetas para intentar 
  explicar la formaci&oacute;n de la Luna teniendo en cuenta no s&oacute;lo su 
  tama&ntilde;o, si&shy;no tambi&eacute;n su momento angular (distancia y velocidad).</font></P>
<P STYLE="margin-bottom: 0cm"><font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font></P>
<P STYLE="margin-bottom: 0cm"><font size="2" style="font-size: 10pt" face="Arial, Helvetica, sans-serif"><B>Cuerpo 
  impactante</B></font></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Seg&uacute;n 
  publicaron en 1997 Shi&shy;geru Ida, del Instituto Tokio de Tecnolog&iacute;a; 
  Robin Canup, de la Universidad de Colorado, y Al Cameron, de la de Harvard, 
  el tama&ntilde;o del cuerpo impactante deber&iacute;a tener dos o tres veces 
  el tama&ntilde;o de Marte, y la Tierra se&shy;r&iacute;a m&aacute;s peque&ntilde;a 
  que en la actuali&shy;dad, quiz&aacute;s apenas la mitad. Da&shy;do que Marte 
  es diez veces me&shy;nor que la Tierra, el tama&ntilde;o de ambos deb&iacute;a 
  ser casi igual.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Las 
  simulaciones inform&aacute;ti&shy;cas de estos cient&iacute;ficos sugieren que 
  el impacto habr&iacute;a formado una gigantesca nube de silicatos en una &oacute;rbita 
  situada a unos 35.000 kil&oacute;metros de la superfi&shy;cie terrestre. La 
  mayor parte de los materiales volvi&oacute; a caer a la Tierra en forma de lluvia 
  s&oacute;lida, mientras que otra parte, apenas entre el 15% y el 40% del total, 
  se habr&iacute;a ido concentrando hasta formar dos cuerpos s&oacute;lidos enor&shy;mes, 
  en un proceso que apenas habr&iacute;a durado un a&ntilde;o. Estos dos habr&iacute;a 
  acabado chocando entre s&iacute; formando uno solo: La Luna. Nuestro sat&eacute;lite, 
  situado enton&shy;ces a una d&eacute;cima parte de la dis&shy;tancia que tiene 
  en la actualidad, girar&iacute;a con extrema rapidez, dan&shy;do una vuelta 
  a la Tierra cada dos horas. Despu&eacute;s, por la con&shy;servaci&oacute;n 
  del momento angular, se fue alejando al mismo tiempo que enlentec&iacute;an 
  su velocidad de rotaci&oacute;n tanto la Luna como la Tierra. Estos procesos 
  no se han detenido, y de hecho, la rotaci&oacute;n terrestre sigue desaceler&aacute;ndose, 
  por lo que los d&iacute;as son cada vez m&aacute;s cortos, al tiempo que la 
  Lu&shy;na se aleja lentamente.</font></P>
<P ALIGN=JUSTIFY STYLE="text-indent: 0.42cm; margin-bottom: 0cm"><font size="2" style="font-size: 9pt" face="Arial, Helvetica, sans-serif">Las 
  simulaciones inform&aacute;ti&shy;cas resultan coherentes con la in&shy;formaci&oacute;n 
  aportada por la <I>Lu</I>&shy;</font><font face="Arial, Helvetica, sans-serif" size="2"><I><FONT STYLE="font-size: 8pt">nar 
  Prospector. </FONT></I><FONT STYLE="font-size: 9pt">Se espera conse&shy;guir 
  nuevos datos con los an&aacute;lisis de la cantidad de ciertos elemen&shy;tos 
  (como oro, platino e iridio) presentes en las rocas lunares</FONT></font></P>
</BODY>
</HTML>