<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>La Tierra y El Hombre</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020503;10500000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20040209;19261101">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm }
	-->
	</STYLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<DIV TYPE=HEADER>
	
  <P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B><font face="Arial, Helvetica, sans-serif">La 
    Tierra y El Hombre</font></B></FONT></FONT></P>
</DIV>
<P ALIGN=CENTER><FONT SIZE=2><FONT FACE="Arial, sans-serif"><B><font face="Arial, Helvetica, sans-serif">LA</font></B> 
  <font face="Arial, Helvetica, sans-serif"><B>TIERRA</B></font></FONT></FONT><font face="Arial, Helvetica, sans-serif"><B> 
  </B></font> </P>
<P ALIGN=CENTER><IMG SRC="La_Tierra.jpg" NAME="Imagen1" ALIGN=BOTTOM WIDTH=409 HEIGHT=336 BORDER=0>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Una
atm&oacute;sfera rica en ox&iacute;geno, temperaturas moderadas, agua
abundante y una composici&oacute;n qu&iacute;mica variada permiten a
la Tierra ser el &uacute;nico planeta conocido que alberga vida. El
planeta se compone de rocas y metales, s&oacute;lidos en el exterior,
pero fundidos en el n&uacute;cleo. Esta fotograf&iacute;a tomada en
1972 por la nave espacial <I>Apolo 17</I> muestra la pen&iacute;nsula
Ar&aacute;biga, &Aacute;frica y la Ant&aacute;rtida (la mayor parte
del &aacute;rea blanca de la base). </FONT></FONT>
</P>
<P><B><FONT SIZE=2><FONT FACE="Arial, sans-serif">MOVIMIENTOS</FONT></FONT></B>
</P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Al
igual que todo el Sistema Solar, la Tierra se mueve por el espacio a
raz&oacute;n de unos 20,1&nbsp;km/s o 72,360&nbsp;km/h hacia la
constelaci&oacute;n de H&eacute;rcules. Sin embargo, la galaxia V&iacute;a
L&aacute;ctea como un todo, se mueve hacia la constelaci&oacute;n Leo
a unos 600&nbsp;km/s. La Tierra y su sat&eacute;lite, la Luna,
tambi&eacute;n giran juntas en una &oacute;rbita el&iacute;ptica
alrededor del Sol. La excentricidad de la &oacute;rbita es peque&ntilde;a,
tanto que la &oacute;rbita es pr&aacute;cticamente un c&iacute;rculo.
La circunferencia aproximada de la &oacute;rbita de la Tierra es de
938.900.000&nbsp;km y nuestro planeta viaja a lo largo de ella a una
velocidad de unos 106.000&nbsp;km/h. La Tierra gira sobre su eje una
vez cada 23 horas, 56 minutos y 4,1 segundos. Por lo tanto, un punto
del ecuador gira a raz&oacute;n de un poco m&aacute;s de 1.600&nbsp;km/h
y un punto de la Tierra a 45&deg; de altitud N, gira a unos
1.073&nbsp;km/h.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Adem&aacute;s
de estos movimientos primarios, hay otros componentes en el
movimiento total de la Tierra como la precesi&oacute;n de los
equinoccios y la nutaci&oacute;n (una variaci&oacute;n peri&oacute;dica
en la inclinaci&oacute;n del eje de la Tierra provocada por la
atracci&oacute;n gravitacional del Sol y de la Luna.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
dataci&oacute;n radiom&eacute;trica ha permitido a los cient&iacute;ficos
calcular la edad de la Tierra en 4.650 millones de a&ntilde;os.
Aunque las piedras m&aacute;s antiguas de la Tierra datadas de esta
forma, no tienen m&aacute;s de 4.000 millones de a&ntilde;os, los
meteoritos, que se corresponden geol&oacute;gicamente con el n&uacute;cleo
de la Tierra, dan fechas de unos 4.500 millones de a&ntilde;os, y la
cristalizaci&oacute;n del n&uacute;cleo y de los cuerpos precursores
de los meteoritos, se cree que ha ocurrido al mismo tiempo, unos 150
millones de a&ntilde;os despu&eacute;s de formarse la Tierra y el
Sistema Solar .</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Despu&eacute;s
de condensarse a partir del polvo c&oacute;smico y del gas mediante
la atracci&oacute;n gravitacional, la Tierra habr&iacute;a sido casi
homog&eacute;nea y relativamente fr&iacute;a. Pero la continuada
contracci&oacute;n de estos materiales hizo que se calentara,
calentamiento al que contribuy&oacute; la radiactividad de algunos de
los elementos m&aacute;s pesados. En la etapa siguiente de su
formaci&oacute;n, cuando la Tierra se hizo m&aacute;s caliente,
comenz&oacute; a fundirse bajo la influencia de la gravedad. Esto
produjo la diferenciaci&oacute;n entre la corteza, el manto y el
n&uacute;cleo, con los silicatos m&aacute;s ligeros movi&eacute;ndose
hacia arriba para formar la corteza y el manto y los elementos m&aacute;s
pesados, sobre todo el hierro y el n&iacute;quel, sumergi&eacute;ndose
hacia el centro de la Tierra para formar el n&uacute;cleo. Al mismo
tiempo, la erupci&oacute;n volc&aacute;nica, provoc&oacute; la salida
de vapores y gases vol&aacute;tiles y ligeros de manto y corteza.
Algunos eran atrapados por la gravedad de la Tierra y formaron la
atm&oacute;sfera primitiva, mientras que el vapor de agua condensado
form&oacute; los primeros oc&eacute;anos del mundo.</FONT></FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2><B>EL
HOMBRE</B></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Neandertal</B>,
nombre com&uacute;n de la especie <I>Homo sapiens neanderthalensis</I>
(tambi&eacute;n llamada <I>Homo neanderthalensis</I>). Los
neandertales (o neandertalenses) han sido en ocasiones considerados
como una subespecie de la especie humana moderna (<I>Homo sapiens
sapiens</I> o simplemente <I>Homo sapiens</I>), pero progresivamente
han sido consideradas una y otra especies diferentes. Los
neandertales cubren un largo periodo, entre 120.000 y 30.000 a&ntilde;os
aproximadamente. Se han encontrado en yacimientos de la edad de
piedra pertenecientes al paleol&iacute;tico medio, principalmente en
Europa y en el suroeste asi&aacute;tico. Esta especie recibe el
nombre del valle del r&iacute;o alem&aacute;n Neander, donde se
encontraron en 1856 sus primeros restos, que recibieron la
denominaci&oacute;n de hombre de Neandertal.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">No
se han encontrado individuos completos ni enterramientos, por lo que
en ocasiones s&oacute;lo se pueden atribuir a este tipo humano por su
asociaci&oacute;n a material l&iacute;tico musteriense. Los primeros
restos antropol&oacute;gicos pertenecientes a neandertales en Espa&ntilde;a
se descubrieron en 1848 de forma accidental en Gibraltar, hallazgo
previo al descubrimiento del f&oacute;sil del valle del Neander,
aunque no fue identificado como especie propia. Pese a que se han
hallado otros restos en diversos lugares de Espa&ntilde;a (Granada,
Barcelona), los m&aacute;s representativos son los citados de
Gibraltar. En la Meseta central s&oacute;lo ha aparecido un fragmento
perteneciente a una joven de 10-18 a&ntilde;os en Los Casares
(Guadalajara). Los neandertales pose&iacute;an un cr&aacute;neo de
paredes gruesas, achatado y alargado. Presentan marcados arcos
superciliares. Todo ello contrasta con los cr&aacute;neos del hombre
moderno, m&aacute;s redondeado y con las paredes &oacute;seas m&aacute;s
delgadas. Dispon&iacute;an de una alta capacidad craneal (1.450
cent&iacute;metros c&uacute;bicos). El robusto esqueleto, de tronco
largo y piernas cortas, estaba bien adaptado a su forma de vida
cazadora-recolectora en un medio ambiente que con frecuencia era
extremadamente fr&iacute;o, y que concluy&oacute; con el &uacute;ltimo
periodo glacial. Aunque los hombres eran m&aacute;s corpulentos que
las mujeres, ambos pose&iacute;an una gran musculatura ya desde la
infancia. Ten&iacute;an una cabeza grande con unas prominentes
narices y un ment&oacute;n retra&iacute;do. Como promedio general,
sus cerebros eran del mismo tama&ntilde;o o mayores que el cerebro
del hombre moderno, lo que se relaciona m&aacute;s con el gran tama&ntilde;o
del cuerpo y su gran musculatura que a una inteligencia m&aacute;s
elevada. Eran grupos reducidos, tal como demuestran los asentamientos
que se han excavado, y la densidad de poblaci&oacute;n era baja.
Aunque la tecnolog&iacute;a empleada por los neandertales era
bastante sencilla, hay pruebas de que eran cazadores h&aacute;biles
pero tambi&eacute;n se dedicaron a la pesca.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
recolecci&oacute;n tuvo un papel muy destacado en la obtenci&oacute;n
de alimento, casi al mismo nivel que la caza, y con ellos aparecen
las primeras muestras de pr&aacute;cticas religiosas al enterrar a
los muertos. Desaparecieron del registro arqueol&oacute;gico europeo
hace unos 30.000-35.000 a&ntilde;os, probablemente como resultado de
la aparici&oacute;n del hombre moderno (<I>v&eacute;ase</I> <I>Homo
sapiens</I>) que competir&iacute;a con los neandertales por los
mismos recursos.</FONT></FONT></FONT></P>
<H4><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>El &uacute;ltimo
neandertal</B></FONT></FONT></H4>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">De
los neandertales se saben muchas cosas: son los f&oacute;siles
humanos mejor conocidos. Sabemos muy bien c&oacute;mo eran
f&iacute;sicamente: m&aacute;s bien bajos, pero muy fuertes, con un
cr&aacute;neo plano y alargado, un grueso reborde &oacute;seo sobre
los ojos y una mand&iacute;bula sin ment&oacute;n. El segundo f&oacute;sil
neandertal descubierto y uno de los mejor conservados es este cr&aacute;neo
femenino encontrado en Gibraltar en 1848 ). La propuesta de nombrar
una nueva especie humana como Homo calpicus (en lat&iacute;n, el
hombre de Gibraltar) fue relegada a favor de la especie <I>Homo</I>
<I>neanderthalensis</I> basada en un esqueleto descubierto en el
valle de Neander, Alemania, en 1856. Los neandertales se extinguieron
a causa de la llegada a Europa de nuestros antepasados, los hombres
de Cro-Magnon. Esta inmigraci&oacute;n debi&oacute; de ocurrir hace
m&aacute;s de 35.000 a&ntilde;os, probablemente alrededor de unos
40.000. </FONT></FONT></FONT>
</P>
<P><IMG SRC="Ultimo_Neandertal.jpg" NAME="Imagen3" ALIGN=LEFT WIDTH=284 HEIGHT=235 BORDER=0><BR CLEAR=LEFT><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">No
parece que los neandertales y nuestros antepasados se hayan mezclado,
por lo menos en una escala apreciable.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Todo
indica que los neandertales que viv&iacute;an al sur del continente,
en el C&aacute;ucaso, Crimea, los Balcanes, Italia y la pen&iacute;nsula
Ib&eacute;rica, fueron los &uacute;ltimos que quedaron, resistiendo
hasta hace unos 27.000 a&ntilde;os. Los que viv&iacute;an en la Cova
Negra de X&aacute;tiva, Valencia, se asomaban al recodo del r&iacute;o
Albaida &iquest;Qu&eacute; ten&iacute;an los hombres de Cro-Magnon
que les hizo superiores? Demostraron una gran capacidad simb&oacute;lica
a trav&eacute;s de objetos de adorno y representaciones art&iacute;sticas.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Tal
vez el uso de s&iacute;mbolos les ayudase a formar alianzas entre
peque&ntilde;os grupos humanos muy repartidos por un territorio
enorme. A&uacute;n queda bastante por descubrir en torno a este tema,
pero muchas de las claves del misterio se encuentran en los
yacimientos ib&eacute;ricos. </FONT></FONT></FONT>
</P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Cro-Magnon,
Hombre de</B>, hom&iacute;nido de caracter&iacute;sticas muy
similares al hombre actual, que pertenece a la subespecie del <I>Homo
sapiens sapiens.</I> Los hombres de Cro-Magnon vivieron en el oeste y
sur de Europa durante la &uacute;ltima glaciaci&oacute;n.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
caracter&iacute;sticas f&iacute;sicas que distinguen al Cro-Magnon
del Neandertal son su frente elevada y su barbilla perfectamente
definida. Las herramientas y utensilios atribuidos al periodo m&aacute;s
antiguo de la cultura Cro-Magnon, el auri&ntilde;aciense,
perteneciente al paleol&iacute;tico superior , demuestran claramente
que hab&iacute;an llegado a dominar el arte de fabricar divesos
instrumentos de piedra, hueso y marfil. Los hombres de Cro-Magnon
llevaban vestimentas ce&ntilde;idas y decoraban sus cuerpos con joyas
y adornos de concha y hueso.</FONT></FONT></FONT></P>
<P><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
pinturas rupestres encontradas en las paredes de algunas cuevas
(<I>v&eacute;ase </I>Hombre de las cavernas) constituyen una prueba
adicional de su elaborada cultura. Se cree que los Cro-Magnon fueron
los antepasados remotos de los pueblos que habitan en el sur y oeste
de Europa. El nombre Cro-Magnon proviene de un refugio rocoso de
igual nombre en el departamento de Dordo&ntilde;a en el suroeste de
Francia, donde en 1868 se descubrieron restos de esqueletos.</FONT></FONT></FONT></P>
<P><IMG SRC="Esquema_Evolucion.jpg" NAME="Imagen2" ALIGN=LEFT WIDTH=580 HEIGHT=340 BORDER=0><BR CLEAR=LEFT><BR><BR>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
paleoantrop&oacute;logos contin&uacute;an debatiendo la posible l&iacute;nea
de evoluci&oacute;n humana. Los que defienden la idea de que el <I>Homo
sapiens</I> evolucion&oacute; de forma gradual en todo el mundo, sin
extender sus actividades a otras especies diferentes, apoyan el
'modelo multirregional'. Los que defienden la tesis de un origen
&uacute;nico o 'central', postulan que la evoluci&oacute;n humana se
dio en poblaciones aisladas que se desarrollaron de forma
diferenciada en las distintas partes del mundo, hasta que la especie
<I>Homo sapiens</I> demostr&oacute; mayores &eacute;xitos que las
anteriores extendi&eacute;ndose por todo el mundo. </FONT></FONT>
</P>
<P><IMG SRC="Esquema_n_origenes.jpg" NAME="Imagen4" ALIGN=LEFT WIDTH=700 HEIGHT=385 BORDER=0><BR CLEAR=LEFT>
  <FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">National 
  Geographic.- Edici&oacute;n especial.- Oto&ntilde;o 2000<BR>
  <BR>
  </FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><a name="Lucy"></a><BR>
  </FONT><B><FONT SIZE=2>Lucy</FONT></B></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Hace
ya un mont&oacute;n de a&ntilde;os que un art&iacute;culo en un
peri&oacute;dico ofrec&iacute;a una noticia que versaba sobre el
descubrimiento en &Aacute;frica de unos huesos &iquest;humanos? que
al parecer pod&iacute;an ser del hombre m&aacute;s antiguo del mundo
y al que por nombre le hab&iacute;an puesto LUCY.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"> Aquella 
  noticia me hizo reflexionar sobre el tal descubrimiento y ello me llev&oacute; 
  a la eterna pregunta de donde venimos y a donde vamos . </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><br>
  Mi c&iacute;rculo de amistades siempre ha sido muy reducido y &uacute;ltimamente 
  se ha quedado al m&iacute;nimo.<br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Pero 
  tengo una buena amiga con la que frecuentemente conversamos sobre los temas 
  mas diversos y ello me llev&oacute; a coleccionar en un grueso tomo aquellos 
  temas que muchas de las veces me llevaban a consultar una enciclopedia, consultas 
  que aunque de una forma muy resumida me ilustraban con certeza del tema.<br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El 
  indicado tomo consta de tan variado contenido que va desde la reconstrucci&oacute;n 
  virtual del edificio de lo que fue la Biblioteca de Alejandr&iacute;a, pasando 
  por el m&eacute;todo de c&aacute;lculo de Erat&oacute;stenes para medir con 
  precisi&oacute;n </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">la 
  circunferencia de la Tierra, a p&aacute;rrafos diversos del libro de Carl Sagan 
  titulado <I>Cosmos, </I>as&iacute; como otros que tratan de la dilataci&oacute;n 
  del tiempo o simplemente art&iacute;culos de la prensa diaria, incluso algunos 
  que son cr&iacute;ticos con la vida actual y hasta ir&oacute;nicos o sarc&aacute;sticos 
  sobre nuestro moderno modo de vivir.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Hace alg&uacute;n 
  tiempo, al pasar por un kiosko de venta de prensa, adquir&iacute; una publicaci&oacute;n 
  de poco precio que trataba de los or&iacute;genes del hombre, la que qued&oacute; 
  arrumbada para una mejor ocasi&oacute;n. <br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Nunca 
  m&aacute;s pude volver a tener noticias de mi antigua conocida Lucy y he aqu&iacute; 
  que al volver a aquella publicaci&oacute;n que hab&iacute;a arrumbado, qued&eacute; 
  sorprendido de que unos de sus art&iacute;culos trata precisamente con todo 
  de talle, de mi admirada Lucy. Por supuesto que ello me lleva a aumentar mi 
  ya grueso tomo donde vierto aquello que me agrada e ilustra.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Pero no 
  puedo por menos que hacerme una reflexi&oacute;n de cuanta maravilla contiene 
  esta vida que generalmente est&aacute; tan mercantilizada. <br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Una 
  maravilla es, que un peque&ntilde;o &#150;opino&#150; grupo de gentes dediquen 
  su vida, a investigar en terrenos generalmente agrestes, sobre huesos que pueden 
  proporcionarles datos de seres que vivieron hace varios millones de a&ntilde;os 
  y, que den a conocer al resto del mundo sus conocimientos.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Pero
tambi&eacute;n es otra maravilla que otro grupo de gentes, dedique su
atenci&oacute;n y trabajo publicando con el mayor esmero esos
descubrimientos y lo hagan por unas pocas monedas para que pueda
conocerse lo que otros con tanta dedicaci&oacute;n han realizado.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iexcl;Gracias,
gracias, a los unos y los otros!</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">J.A.G.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Barcelona,
mayo, 2002 </FONT></FONT>
</P>
<P STYLE="text-decoration: none"><FONT FACE="Arial, sans-serif"><font face="Arial, sans-serif"><font size=2 style="font-size: 9pt"><a name="Familia_Lucy"></a></font></font><FONT SIZE=2 STYLE="font-size: 11pt"><B><br>
  LOS ALBORES DE LA HUMANIDAD.- </B></FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt"><B>CARA 
  A CARA CON LA FAMILIA DE <I>LUCY</I></B></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Por DONALD 
  C. JOHANSON<br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Fotograf&iacute;as 
  de ENRICO FERORELLI<br>
  </FONT></FONT><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"> 
  Dibujos de JOHN GURCHE</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En
1974, en las &aacute;ridas tierras de Hadar, Etiop&iacute;a, el
paleoantrop&oacute;logo Donald Johanson exhum&oacute; un conjunto de
huesos fosilizados. Conocido como <I>Lucy</I>, es el esqueleto de
hom&iacute;nido m&aacute;s completo de su &eacute;poca y el m&aacute;s
famoso <I>Australopithecus afarensis</I>, supuesto antepasado de
todos los hom&iacute;nidos posteriores, incluidos nosotros. Aunque
sus huesos demuestran que caminaba erguida, entre los restos de Lucy
faltaba el cr&aacute;neo, el m&aacute;s revelador de los indicios
anat&oacute;micos. En 1992, el equipo de Johanson hall&oacute; lo que
buscaba: un cr&aacute;neo <I>afarensis</I>. De mand&iacute;bula
prominente, frente amplia, mejillas anchas y m&uacute;sculos fuertes,
la cabeza de aspecto simiesco de este macho -recreada por John
Gurche- conten&iacute;a un cerebro equivalente a un tercio de un
humano actual. Comparado con f&oacute;siles <I>afarensis</I> m&aacute;s
antiguos, el cr&aacute;neo de hace tres millones de a&ntilde;os
confirma que las especies sobrevivieron 900.000 a&ntilde;os sin
apenas cambios.</FONT></FONT></P>
<P><IMG SRC="Lucy.jpg" NAME="Imagen5" ALIGN=LEFT WIDTH=143 HEIGHT=218 BORDER=0><BR CLEAR=LEFT><BR><BR>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Necesitamos
un cr&aacute;neo. En realidad debemos conseguir un cr&aacute;neo
completo.&raquo; Este objetivo, que subray&eacute; en mi diario nada
m&aacute;s llegar a Hadar, estaba en la mente de todos nosotros
mientras levant&aacute;bamos el campamento en la extremadamente
calurosa soledad de la regi&oacute;n de Afar, en Etiop&iacute;a.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Era
nuestra segunda expedici&oacute;n en Hadar tras una interrupci&oacute;n
de diez a&ntilde;os durante la d&eacute;cada de los ochenta, cuando
el gobierno et&iacute;ope impuso una moratoria sobre los trabajos de
campo. Pero en 1990, el Ministerio de Cultura y Deportes invit&oacute;
a nuestro equipo del Institute for Human Origins (IHO) de Berkeley,
California, a regresar. Era enero de 1992 y yo estaba encantado de
encontrarme de nuevo en este territorio, contemplando las
interminables tierras yermas de Hadar, con sus multicolores estratos
de arenas, Iodos, lava y ceniza volc&aacute;nica. Como siempre
hab&iacute;amos hecho, plantamos las tiendas en lo alto de un risco
sobre el r&iacute;o Awash, donde nos sentar&iacute;amos al final del
d&iacute;a para observar c&oacute;mo la puesta de sol ba&ntilde;aba
las colinas y los valles de matices naranja y p&uacute;rpura.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Fue
all&iacute; donde, un d&iacute;a abrasador de 1974, encontramos a
Lucy. Lo primero que vimos fue su codo sobresaliendo de entre los
sedimentos, pero r&aacute;pidamente identificamos el hueso como el de
un hom&iacute;nido, un miembro del &aacute;rbol geneal&oacute;gico
humano. Regresamos a toda prisa al campamento en nuestro Land Rover,
tocando el claxon, y enseguida nos dimos cuenta de que hab&iacute;amos
encontrado algo m&aacute;s que un codo. <I>Lucy</I>, a quien
bautizamos as&iacute; por una canci&oacute;n de los Beatles muy
popular en el campamento (<I>Lucy in the Sky</I> <I>With Diamonds</I>),
pertenec&iacute;a a una nueva especie de antepasados de los humanos,
que en 1974 denominamos <I>Australopithecus afarensis.</I></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Datada
en hace m&aacute;s de tres millones de a&ntilde;os, <I>Lucy</I> era
el f&oacute;sil de hom&iacute;nido m&aacute;s antiguo y completo que
se hab&iacute;a encontrado jam&aacute;s. Med&iacute;a poco m&aacute;s
de un metro y presentaba unas caracter&iacute;sticas simiescas y
humanas a la vez. Los largos brazos le colgaban a ambos costados como
los de un simio, pero los huesos de las piernas y de la pelvis
indicaban que caminaba erguida sobre dos piernas. Mis colegas del IHO
y yo hemos cre&iacute;do durante mucho tiempo que la especie a la que
pertenec&iacute;a <I>Lucy</I> era el antepasado com&uacute;n de todos
los hom&iacute;nidos posteriores, incluido nuestro propio g&eacute;nero,
el <I>Homo</I>. En cierto modo, la vemos como la madre de toda la
especie humana.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Pero
no todo el mundo est&aacute; de acuerdo. La discrepancia se remonta a
finales de los a&ntilde;os setenta, cuando dijimos que <I>Lucy</I> y
los otros 250 espec&iacute;menes de hom&iacute;nido recogidos en
Hadar pertenecen a una &uacute;nica especie: A<I>. afarensis</I>.
<I>Lucy</I> no era el &uacute;nico hallazgo espectacular en Hadar. Al
a&ntilde;o siguiente de haberla encontrado, descubrimos los f&oacute;siles
de al menos 13 individuos m&aacute;s -la denominada Primera Familia-
en un yacimiento cercano.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Muchos
de los huesos proced&iacute;an de hom&iacute;nidos de tama&ntilde;os
muy diferentes, y algunos estudiosos argumentaban que las variaciones
eran tan grandes que en Hadar habr&iacute;an habitado por lo menos
dos especies. Afirmaban que una de esas criaturas, y no <I>Lucy</I>,
podr&iacute;a ser nuestro &uacute;ltimo antepasado com&uacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Nosotros,
sin embargo, pens&aacute;bamos que el <I>afarensis</I> era
simplemente una especie en la que los machos eran mucho m&aacute;s
grandes que las hembras. Esta caracter&iacute;stica, denominada
dimorfismo sexual, se observa en los simios, nuestros primos m&aacute;s
cercanos hablando en t&eacute;rminos evolutivos. Los gorilas machos,
por ejemplo, son mucho m&aacute;s altos y dos veces m&aacute;s
pesados que las hembras. Pero sus huesos, aunque diferentes en
tama&ntilde;o, son pr&aacute;cticamente id&eacute;nticos. &iquest;Cu&aacute;l
era el patr&oacute;n de dimorfismo sexual en el <I>afarensis</I>?
Para responder a esta pregunta necesit&aacute;bamos encontrar m&aacute;s
huesos, grandes y peque&ntilde;os, y compararlos.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Ante
todo, necesit&aacute;bamos un cr&aacute;neo completo. <I>Lucy</I> y
todos los dem&aacute;s individuos carec&iacute;an de rostro, y
solamente ten&iacute;amos peque&ntilde;os fragmentos de sus cr&aacute;neos,
la parte m&aacute;s reveladora de la anatom&iacute;a. Ah&iacute; es
donde se aprecian las diferencias entre las especies de hom&iacute;nidos,
en la inclinaci&oacute;n de la frente, la forma de los arcos
superciliares y el grado de prominencia de los p&oacute;mulos. Sin el
cr&aacute;neo, &iquest;c&oacute;mo pod&iacute;amos saber el aspecto
que ten&iacute;an <I>Lucy</I> y su familia? &iquest;C&oacute;mo
observar los detalles de su anatom&iacute;a craneal que los
distinguen de otros hom&iacute;nidos?</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Durante
los a&ntilde;os ochenta, dos de mis colegas, Bill Kimbel, del IHO, y
Tim White, de la Universidad de California en Berkeley, montaron de
forma parcial un cr&aacute;neo de macho a partir de fragmentos de
diversos individuos hallados en Hadar, pero faltaban muchas piezas y
no hab&iacute;a forma de saber con certeza si ten&iacute;amos todos
los rasgos distintivos del cr&aacute;neo <I>afarensis</I>. Por eso,
cuando reanudamos la b&uacute;squeda en Hadar en 1990, nuestro
objetivo m&aacute;s urgente era encontrar un cr&aacute;neo completo.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En
nuestra primera campa&ntilde;a de vuelta en Hadar, que fue
principalmente de reconocimiento del terreno, un d&iacute;a apareci&oacute;
por el campamento un joven de la tribu afar llamado Dato Adan. Flaco
y atl&eacute;tico, era el t&iacute;pico afar que hoy vive donde un
d&iacute;a vag&oacute; <I>Lucy</I>. Los afar, cuyos cuerpos casi no
tienen grasa, comen poco y se alimentan esenc&iacute;almente de las
cabras que cr&iacute;an. Van a todas partes caminando, como hac&iacute;an
<I>Lucy</I> y sus par&iacute;entes. Siempre hemos confiado en los
afar como gu&iacute;as y guardas. Con sus &aacute;vidos ojos y su
paciencia, han demostrado ser habilidosos buscadores de f&oacute;siles.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Cuando
Dato Adan se enter&oacute; de que hab&iacute;amos regresado, camin&oacute;
una larga distancia con la esperanza de trabajar para nosotros. Se
nos present&oacute; con un fragmento de mand&iacute;bula inferior que
hab&iacute;a encontrado durante su camino. Un miembro de nuestro
proyecto, Yoel Rak, de la Universidad de Tel Aviv y especialista en
hom&iacute;nidos, identific&oacute; inmediatamente la mand&iacute;bula
como la de un hom&iacute;nido. Dato nos gui&oacute; hasta el lugar
donde la hab&iacute;a encontrado. Encajaba perfectamente en la
depresi&oacute;n c&oacute;ncava de donde la hab&iacute;a extra&iacute;do
el d&iacute;a anterior. All&iacute; mismo contratamos a Dato. Como
aquella campa&ntilde;a era demasiado corta para excavar en busca de
m&aacute;s fragmentos, tuvimos que dejar las exploraciones sucesivas
para el segundo a&ntilde;o.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Nuestra
segunda campa&ntilde;a empez&oacute; con nuevos descubrimientos. Nada
m&aacute;s llegar, uno de nuestros antiguos gu&iacute;as afar, Dato
Ahmedu nos condujo hasta una mand&iacute;bula de hom&iacute;nido que
hab&iacute;a descubierto en nuestra ausencia mientras apacentaba sus
cabras. El hallazgo de esta mand&iacute;bula inferior fue excitante
porque proced&iacute;a de un sector de Hadar que a&uacute;n no se
hab&iacute;a explorado en busca de f&oacute;siles. En cambio, su
geolog&iacute;a se hab&iacute;a estudiado con detalle, y sab&iacute;amos
que la nueva mand&iacute;bula proced&iacute;a de unos sedimentos
situados justo por debajo de un estrato de ceniza volc&aacute;nica de
2,95 millones de a&ntilde;os. No sab&iacute;amos exactamente cu&aacute;ntos
a&ntilde;os ten&iacute;a <I>Lucy</I>, as&iacute; que determinar la
edad de los dep&oacute;sitos en que fue hallada era una de las
prioridades. La sospecha de que esta mand&iacute;bula era
significativamente mas joven y que podr&iacute;a pertenecer a alguno
de los descendientes de <I>Lucy</I> se confirm&oacute; con
posterioridad.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Una
ma&ntilde;ana, mientras uno de los dirigentes del equipo, Bob Walter,
ge&oacute;logo jefe del IHO, y su colega et&iacute;ope Mike Tesfaye
cartografiaban esta nueva secci&oacute;n, sub&iacute; una pronunciada
pendiente para investigar un gran f&oacute;sil que sobresal&iacute;a
del sedimento: la mand&iacute;bula de un elefante. Decid&iacute;
mirar por los alrededores y camin&eacute; hacia un barranco, cuando
un hueso en forma de llave inglesa me llam&oacute; la atenci&oacute;n.
Parec&iacute;a un c&uacute;bito enorme, el doble que el de <I>Lucy</I></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Me
apresur&eacute; colina abajo para comunicar mi hallazgo a Yoel y Bill
Kimbel, tercer responsable del equipo. Al principio Bill dijo que el
hueso era muy grande para ser de un hom&iacute;nido, pero Yoel le
convenci&oacute; de que yo ten&iacute;a raz&oacute;n. En unos minutos
encontramos un hueso de la mano y, a continuaci&oacute;n, Zelalem
Assefa, uno de nuestros colegas et&iacute;opes, descubri&oacute;
otro. Enseguida localizamos parte de un cr&aacute;neo <I>afarensis</I>
-la regi&oacute;n craneal por encima del puente de la nariz- que
nunca antes hab&iacute;amos encontrado.</FONT></FONT></P>
<P STYLE="page-break-before: always"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Al
comparar el c&uacute;b&iacute;to con un molde del de <I>Lucy</I> vi
que eran id&eacute;nticos excepto en el tama&ntilde;o. Deb&iacute;a
de pertenecer a un macho de la misma especie. Los <I>afarensis</I>
presentan el mismo dimorfismo sexual en tama&ntilde;o corporal que
los gorilas. Si este macho y <I>Lucy</I> hubiesen vivido a la vez,
podr&iacute;an haber sido pareja. Aquella noche so&ntilde;&eacute;
que fuera nos pod&iacute;a estar esperando un esqueleto completo de
macho, un hallazgo tan emocionante como el de <I>Lucy</I> . Jam&aacute;s
lo hallamos, pero la campa&ntilde;a nos deparaba otra cosa. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
26 de febrero, Bob Walter y yo visitamos a unos colegas que
trabajaban en otro sector de Hadar. Cuando regresamos, Bill Kimbel
nos recibi&oacute; cerca de la tienda comedor.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&laquo;Pues
seguimos teniendo suerte&raquo;, dijo. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Yoel,
sentado a la mesa, esboz&oacute; una sonrisa. &laquo;He encontrado un
cr&aacute;neo&raquo;, dijo simplemente. Mi coraz&oacute;n iba a cien
mientras enumeraba las diferentes partes del cr&aacute;neo: el hueso
occipital, un gran fragmento de paladar con dientes, muchos trozos de
la b&oacute;veda craneal, un colmillo... y la cara. Ten&iacute;a la
mayor parte de un cr&aacute;neo grande y robusto, &iexcl;sin duda un
macho <I>afarensis</I>!</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">A
la ma&ntilde;ana siguiente fuimos todos a inspeccionar el yacimiento.
Conocido en la actualidad como Localidad Afar 444, ten&iacute;a
vistas al cauce seco de un uadi llamado Kada Hadar. Empezamos a
se&ntilde;alizar la ubicaci&oacute;n de cada uno de los fragmentos
&oacute;seos con un clavo provisto de una cinta de color. Yoel se
entusiasm&oacute; al ver un enorme p&oacute;mulo entre los
sedimentos. Aquella escena era digna de ver. Todo el mundo se
acercaba de puntillas a examinar el p&oacute;mulo, procurando no
pisar los otros huesos.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
afar ascendieron la colina lentamente, como si caminasen por un campo
de minas. Formaron un semic&iacute;rculo alrededor de Yoel, al que
llamaban Doctor porque trataba sus enfermedades. Miraron sus manos y
sonrieron, diciendo: &laquo;<I>Mehe, kada mehe</I>&raquo;, que
significa &laquo;Bien, muy bien&raquo;.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Aquella
noche, sentados alrededor de una hoguera, los afar se unieron al
grupo. Uno de ellos hizo imitaciones de todos nosotros. Despu&eacute;s
empezaron a cantar y a bailar a nuestro alrededor. Dato Adan me
explic&oacute; que as&iacute; daban gracias a Al&aacute; por habernos
permitido encontrar lo que quer&iacute;amos.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Al
final de la campa&ntilde;a regresamos a Addis Abeba con unos 200
fragmentos del nuevo cr&aacute;neo, muchos de ellos a&uacute;n
incrustados en piedra. Fueron almacenados en el Museo Nacional de
Etiop&iacute;a hasta el inicio del arduo trabajo de prepararlos y
ensamblarlos para formar un cr&aacute;neo.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Bill,
Yoel y yo hicimos un viaje especial a Etiop&iacute;a a principios de
1993 para trabajar en la reconstrucci&oacute;n del cr&aacute;neo
durante un mes. Pasamos d&iacute;as examinando los fragmentos en un
laboratorio del museo. Con ayuda de microscopios y de agujas afiladas
arrancamos los granos de sedimento que el tiempo hab&iacute;a
adherido a los fragmentos craneales. Bill y Yoel unieron las piezas y
al fin pudimos mirar a los ojos de esta magn&iacute;fica cara. Pronto
llegamos a importantes conclusiones, como que, para los est&aacute;ndares
de A. <I>afarensis,</I> este macho era un anciano, pues sus dientes
estaban muy desgastados. Es dif&iacute;cil calcular su edad, ya que
desconocemos el ritmo de envejecimiento de estos hom&iacute;nidos.
Asimismo, los colmillos de este individuo conservaban las ra&iacute;ces
anchas t&iacute;picas de los grandes simios macho, pero las coronas
eran m&aacute;s peque&ntilde;as, parecidas en tama&ntilde;o a los
colmillos de una hembra <I>afarensis</I>, lo cual implica que nuestro
macho no necesitaba esos dientes tanto como sus primos, los grandes
simios. Los gorilas macho tienen harenes y usan los colmillos para
luchar por las hembras o por establecer su dominio. Tal vez los
<I>afarensis</I> desarrollaron una estrategia de apareamiento
diferente. Owen Lovejoy, paleoantrop&oacute;logo de la Universidad
Estatal de Kent, sugiere que los colmillos m&aacute;s peque&ntilde;os
indican menor competencia por las hembras, se&ntilde;al de que la
monogamia podr&iacute;a haberse desarrollado hace m&aacute;s de tres
millones de a&ntilde;os.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">No
obstante, este macho presentaba una constituci&oacute;n corpulenta;
sus fuertes m&uacute;sculos maxilares le han dejado marcadas &aacute;reas
rugosas donde &eacute;stos se un&iacute;an al cr&aacute;neo, lo que
indica su tama&ntilde;o y su fuerza. Su cara se proyectaba hacia
adelante por debajo de la frente, como la de un simio. A&uacute;n
falta determinar el tama&ntilde;o exacto de su cerebro. Probablemente
superaba los 500 cent&iacute;metros c&uacute;bicos. El cerebro del
<I>Homo habilis</I>, uno de los m&aacute;s antiguos de nuestro
g&eacute;nero, ten&iacute;a un promedio de 630, y el cerebro humano
actual, alrededor de 1.300.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Este
nuevo cr&aacute;neo tambi&eacute;n ayuda a aclarar la posici&oacute;n
de <I>Lucy</I> en el &aacute;rbol geneal&oacute;gico humano. Para
empezar, desmonta el antiguo argumento de que el <I>afarensis</I> era
una versi&oacute;n de &Aacute;frica oriental de otro antiguo
hom&iacute;nido, el <I>Australopithecus africanus</I>, que vivi&oacute;
en el sur del continente hace entre 2,5 y 3 millones de a&ntilde;os.
Los cr&aacute;neos de ambas especies muestran claras diferencias, lo
que hace dif&iacute;cil sostener que el <I>afarensis</I> no es una
especie distinta.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Quiz&aacute;
lo m&aacute;s significativo sea que el nuevo cr&aacute;neo de macho
-junto al enorme c&uacute;bito que encontr&eacute;- confirma la idea
de que los machos <I>afarensis </I>eran m&aacute;s grandes que las
hembras. Calculamos que, como promedio, el macho med&iacute;a 1,5
metros y pesaba 45 kilos, mientras que la hembra era unos 30
cent&iacute;metros m&aacute;s baja y pesaba alrededor de 27 kilos.
Ahora podemos defender, con mayor certeza que nunca, que el
dimorfismo sexual es lo que produce la variaci&oacute;n de tama&ntilde;o
observada en los f&oacute;siles de Hadar. Estamos seguros de que los
<I>afarensis</I> eran la &uacute;nica especie de hom&iacute;nido en
Hadar, y el mejor candidato para representar al &uacute;ltimo
antepasado com&uacute;n de todos los hom&iacute;nidos posteriores,
incluidos los humanos.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
anteriores campa&ntilde;as en Hadar supusieron el hallazgo de otros
f&oacute;siles importantes. Durante tres a&ntilde;os logramos recoger
m&aacute;s fragmentos faciales en el yacimiento donde Dato Adan hab&iacute;a
encontrado el hueso maxilar en 1990. Al fin nos dimos cuenta de que
ten&iacute;amos la mayor parte de una cara de hembra <I>afarens&iacute;s</I>.
Con t&eacute;cnicas avanzadas de imagen digital, ensamblamos los
fragmentos hasta formar un cr&aacute;neo. En cierto modo, pusimos una
cara a <I>Lucy.</I></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Se
parec&iacute;a mucho a la imagen que nos hab&iacute;amos formado de
ella: ten&iacute;a los colmillos peque&ntilde;os y la parte central
de su cara sobresal&iacute;a ligeramente, menos que la de un simio
pero m&aacute;s que la de un humano. Habr&iacute;a hecho buena pareja
con el macho de la Localidad Afar 444, pero hubiera sido muy vieja
para &eacute;l, ya que vivi&oacute; 180.000 a&ntilde;os antes.
Podemos afirmar este dato porque al fin hemos determinado la edad de
<I>Lucy</I>. Las estimaciones oscilaban entre los 2,8 y los 3,6
millones de a&ntilde;os. Antes no est&aacute;bamos seguros porque los
minerales de algunos de los estratos de ceniza volc&aacute;nica que
sol&iacute;amos usar para datar las formaciones que conten&iacute;an
f&oacute;siles se hab&iacute;an alterado o contaminado debido a
procesos geol&oacute;gicos posteriores. Algunos estratos, como el que
hab&iacute;a por debajo de <I>Lucy</I>, no ten&iacute;an suficientes
minerales datables.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Durante
los a&ntilde;os ochenta, las nuevas tecnolog&iacute;as de dataci&oacute;n
mediante l&aacute;ser desarrolladas por Derek York, de la Universidad
de Toronto, facilitaron la obtenci&oacute;n de una fecha precisa a
partir de un cristal microsc&oacute;pico de mineral volc&aacute;nico.
Bob Walter pod&iacute;a ahora determinar la antig&uuml;edad de la
mayor&iacute;a de los f&oacute;siles de Hadar. La obtenci&oacute;n de
fechas fiables es importante para conocer el ritmo de la evoluci&oacute;n
humana. Ahora podemos afirmar que <I>Lucy</I> vivi&oacute; hace 3,18
millones de a&ntilde;os, 10.000 arriba o abajo. El nuevo macho anduvo
por Hadar hace unos tres millones de a&ntilde;os, lo que lo convierte
en el individuo m&aacute;s reciente de Hadar.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Al
hacer el montaje de la Primera Familia se vio que &eacute;sta era
algo m&aacute;s antigua que <I>Lucy</I>: alrededor de 3,2 millones de
a&ntilde;os. Los individuos m&aacute;s antiguos se remontan a 3,4
millones de a&ntilde;os, lo cual indica que los <I>afarensis</I>
permanecieron pr&aacute;cticamente inalterables durante mucho tiempo
en Hadar, al menos a lo largo de 400.000 a&ntilde;os. Otro fragmento
craneal hallado en 1981 en un yacimiento de 3,9 millones de a&ntilde;os
de antig&uuml;edad, a unos 60 kil&oacute;metros al sur de Hadar,
tambi&eacute;n podr&iacute;a ser <I>afarensis</I>.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Si
es as&iacute;, la especie de <I>Lucy</I> habr&iacute;a sobrevivido
durante 900.000 a&ntilde;os sin sufrir apenas variaci&oacute;n.
Parece que estos hom&iacute;nidos se adaptaban con facilidad, o
quiz&aacute;s iban cambiando de un modo que no podemos detectar en
los f&oacute;siles.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Tras
ese largo per&iacute;odo, el clima africano se hizo m&aacute;s fr&iacute;o
y seco. Pienso que fue entonces cuando los <I>afarensis</I> dieron
lugar a nuevas ramas de hom&iacute;nidos, una de las cuales
evolucion&oacute; hacia <I>Homo</I>. Pero el origen de nuestro
g&eacute;nero, que probablemente ocurri&oacute; medio mill&oacute;n
de a&ntilde;os despu&eacute;s de que viviera <I>Lucy</I>, sigue
inspirando apasionadas discusiones</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iquest;Caminaba
Lucy como nosotros? Las huellas dejadas por al menos dos <I>afarens&iacute;s</I>
sobre la ceniza volc&aacute;nica de una erupci&oacute;n de hace 3,5
millones de a&ntilde;os en Laetoli, Tanzania, muestran claramente un
paso que recuerda al humano: un fuerte golpe de tal&oacute;n, seguido
de un impulso con el dedo gordo del pie para adelantar el cuerpo. Sus
dedos gordos no eran divergentes como en los dem&aacute;s primates,
que los utilizan para agarrarse a las ramas de los &aacute;rboles.
Adem&aacute;s, seg&uacute;n Owen Lovejoy y Bruce Latimer, del Museo
de Historia Natural de Cleveland, las caderas y la disposici&oacute;n
muscular pelviana de <I>Lucy</I> le habr&iacute;an dificultado subir
a los &aacute;rboles, como nos sucede a los humanos actuales.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Por
otra parte, Randall Susman, Jack Stern y William Jungers, de la
Universidad del Estado de Nueva York en Stony Brook, aprecian una
curvatura en los huesos de los dedos de las manos y de los pies de
<I>Lucy</I> parecida a la de los simios que viven en los &aacute;rboles.
Los brazos de <I>Lucy</I>, m&aacute;s largos, le habr&iacute;an
ayudado a subirse a las ramas. Los especialistas de Stony Brook
tambi&eacute;n observan alguna evidencia en el tobillo y la pelvis de
<I>Lucy</I> que sugiere que habr&iacute;a caminado con las piernas
algo dobladas. Creen que pasaba mucho tiempo en los &aacute;rboles y
que tal vez dorm&iacute;a en las ramas. No estoy de acuerdo con esta
teor&iacute;a sobre su manera de andar. Si <I>Lucy</I> se sent&iacute;a
atra&iacute;da por un &aacute;rbol frutal, se subir&iacute;a a &eacute;l,
pero la mayor parte del tiempo caminaba sobre dos piernas como
nosotros.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Al
margen de c&oacute;mo caminaba <I>Lucy</I>, probablemente se
desplazaba en grupo. Si los <I>afarensis </I>ten&iacute;an alguna
ventaja sobre otros animales, &eacute;sta radicaba en que viv&iacute;an
en grupos sociales compuestos tal vez por 25 o 30 miembros. No hay
evidencias de que pasaran a una nueva etapa cultural. Eso suceder&iacute;a
medio mill&oacute;n de a&ntilde;os despu&eacute;s de Lucy, con la
invenci&oacute;n de las herramientas de piedra, las cuales
permitieron a los hom&iacute;nidos descuartizar a los animales y
trocear la carne en pedazos comestibles.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
<I>afarensis</I> ten&iacute;an m&aacute;s posibilidades de ser
atacados que de atacar, y el grupo habr&iacute;a ofrecido resistencia
ante los carn&iacute;voros, en especial de noche y sin la protecci&oacute;n
del fuego. Puedo imaginarme un grupo de padres <I>afarensis </I>aullando
y lanzando piedras a un tigre de dientes de sable. Los carn&iacute;voros
pod&iacute;an conseguir alimento con menos esfuerzo cazando una
gacela.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
f&oacute;siles de Hadar dan mucha informaci&oacute;n acerca de la
dieta de los <I>afarensis,</I> cuya dentadura carec&iacute;a de los
dientes desgarradores de los carn&iacute;voros. Al microscopio se
observa que sus incisivos presentan estr&iacute;as y desgastes
producidos por un material fibroso, lo que sugiere que usaban estos
dientes para arrancar comida de alg&uacute;n tipo de vegetaci&oacute;n
&aacute;spera. Adem&aacute;s, el esmalte se ha desprendido de los
colmillos. Por estos datos llegamos a la conclusi&oacute;n de que
deb&iacute;an de morder alimentos duros, quiz&aacute; c&aacute;scaras
de frutos secos. Los <I>afarensis </I>evolucionaron desde un pasado
vegetariano, y aunque en ocasiones comieran termitas, lagartos u
otros peque&ntilde;os animales, su dieta se basaba en alimentos
vegetales.</FONT></FONT></P>
<P><IMG SRC="R_Afarensis.jpg" NAME="Imagen6" ALIGN=LEFT WIDTH=291 HEIGHT=388 BORDER=0><BR CLEAR=LEFT><BR><BR>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
paisaje de Hadar era mucho m&aacute;s exuberante hace tres millones
de a&ntilde;os. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
estudios de f&oacute;siles de flora y fauna primitivas apuntan que la
regi&oacute;n de Afar estuvo poblada de con&iacute;feras perennes y
olivos silvestres. Aun as&iacute;, <I>Lucy</I> tuvo que sobrevivir en
h&aacute;bitats muy variados, desde praderas a bosques. Los <I>afarensis
</I>desarrollaron una gran adaptabilidad, rasgo que sin duda
contribuy&oacute; a la resistencia de la especie.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Incluso
hoy, los A. <I>afarensis</I> -y quienes los estudiamos- deben
adaptarse. <I>Lucy </I>ha sido destronada recientemente. El a&ntilde;o
pasado Meave Leakey, del Museo Nacional de Kenya, anunci&oacute; que
ella y su equipo hab&iacute;an hallado un hom&iacute;nido m&aacute;s
antiguo que <I>Lucy.</I> En Kanapoi, un yacimiento cerca del lago
Turkana, encontraron fragmentos de una nueva especie b&iacute;peda de
4,1 millones de a&ntilde;os de antig&uuml;edad que ella llam&oacute;
<I>Australopithecus anamensis</I>. La nueva especie tiene muchas
caracter&iacute;sticas en com&uacute;n con <I>Lucy</I>, pero es mucho
m&aacute;s primitiva y de dientes m&aacute;s simiescos. Sospecho que
el <I>anamensis</I> es la especie que dio lugar al <I>afarensis.</I></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">A
finales de 1994, un equipo internacional dirigido por Tim NVhite
anunci&oacute; que hab&iacute;a hallado huesos de un hom&iacute;nido
a&uacute;n m&aacute;s antiguo en Aramis, Etiop&iacute;a. Desde
entonces, Tim y sus colegas et&iacute;opes han desenterrado un
esqueleto casi completo de dicha criatura, que se remonta a 4,4
millones de a&ntilde;os. Su posici&oacute;n en el &aacute;rbol
geneal&oacute;gico humano es motivo de debate. Presenta muchas
caracter&iacute;sticas de chimpanc&eacute;, suficientes como para que
Tim decidiera crear un g&eacute;nero nuevo y llamara al animal
<I>Ardipithecus ramidus</I>. Con el estudio del nuevo esqueleto el
linaje de este hom&iacute;nido se esclarecer&aacute; pronto.</FONT></FONT></P>
<P ALIGN=CENTER><IMG SRC="Investigadores.jpg" NAME="Imagen7" ALIGN=LEFT WIDTH=621 HEIGHT=480 BORDER=0><BR CLEAR=LEFT><BR><BR>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Fuera
de su campamento -primitivo excepto por los paneles solares para las
bater&iacute;as de los ordenadores-, Kimbei,Walter y Johanson
estudian una fotograf&iacute;a a&eacute;rea de la regi&oacute;n de
Hadar. La zona donde se les permite excavar limita al sur con el r&iacute;o
Awash, un oscuro surco que cruza la faz picada de Afar. Las
fotograf&iacute;as ayudan a localizar posibles yacimientos de f&oacute;siles
en los antiguos cauces y en las llanuras de inundaci&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Entretanto<I>,
Lucy</I> y su familia a&uacute;n tienen mucho que decirnos. Nuestro
trabajo en Hadar no ha concluido. Hemos reabierto las excavaciones en
el yacimiento de la Primera Familia. Durante la campa&ntilde;a de
1994 nos dimos cuenta de que el estrato geol&oacute;gico que conten&iacute;a
los f&oacute;siles de hom&iacute;nidos se extiende m&aacute;s all&aacute;
de lo que cre&iacute;amos y podr&iacute;a albergar muchos m&aacute;s
espec&iacute;menes. El yacimiento seguramente fue escenario de alguna
cat&aacute;strofe desconocida que mat&oacute; a un grupo de
hom&iacute;nidos, sepult&aacute;ndolos en un instante geol&oacute;gico.
Su desgracia ser&aacute; nuestra buena fortuna: nos ofrecer&aacute;
mejor comprensi&oacute;n sobre cu&aacute;nto variaban los individuos
dentro de un grupo de la especie de <I>Lucy.</I></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
pasado noviembre celebramos el vig&eacute;simo primer aniversario del
hallazgo de <I>Lucy</I>. Quiz&aacute; ya no sea nuestro antepasado
m&aacute;s antiguo, pero sigue siendo el m&aacute;s conocido.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Publicado
en NATIONAL GEOGRAPHIC marzo 1996</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Art&iacute;culo
copiado del NATIONAL GEOGRAPHIC, Espa&ntilde;a</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Edici&oacute;n
especial.- Oto&ntilde;o 2000</FONT></FONT></P>
<P><IMG SRC="R_Afarensis-2.jpg" NAME="Imagen8" ALIGN=BOTTOM WIDTH=698 HEIGHT=600 BORDER=0></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Yoel
Ralk llev&oacute; un molde de yeso del cr&aacute;neo a la Universidad
de Zurc&iacute; en Suiza. All&iacute; trabaj&oacute; con Cristoph
Zollikofer y Marcia Ponce de Le&oacute;n, cient&iacute;ficos que
ayudaron a crear un modelo de pl&aacute;stico m&aacute;s completo
utilizando im&aacute;genes computerizadas y estereolitograf&iacute;a,
t&eacute;cnica en la que un l&aacute;ser guiado por ordenador forma
un modelo tridimensional a partir de un molde de resina pl&aacute;stica.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
siguiente etapa fue Denver, Colorado. En un estudio, John Gurhe,
experto en anatom&iacute;a facial de primates, aplic&oacute; al
modelo m&uacute;sculos de plastilina siguiendo las caracter&iacute;sticas
estructurales que presentaba. Las marcas &oacute;seas indicaban una
gran actividad de masticaci&oacute;n, una nariz ancha y
chata,mejillas abocinadas, una boca tipo hocico y orejas en la parte
posterior de la cabeza. Gurche a&ntilde;adi&oacute; capas de grasa y
de piel. &#147; Es gratificante ver que esta cara se parece mucho a
la original&#148; , dice. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Para
los toques finales, Gurche tuvo que imaginar el color de la piel y el
tipo de pelo. Introdujo mechones de pelo de oso con una aguja. Para
los ojos verti&oacute; varias capas de pl&aacute;stico acr&iacute;lico,
y pint&oacute; el iris y la c&oacute;rnea en diferentes capas.&lt;&lt;Es
un proceso con muchas fases&gt;&gt;, dice el artista, que invirti&oacute;
700 horas en crear la pareja masculina de <I>Lucy. </I>&lt;&lt;Quer&iacute;a
dotar de un alma humana a esa cara de simio, para indicar hacia d&oacute;nde
evolucionaba&gt;&gt;.</FONT></FONT></P>
<P><a href="Boveda_del_tiempo_G.jpg" target="_blank"><IMG SRC="Boveda_del_tiempo.jpg" NAME="Imagen9" ALIGN=LEFT WIDTH=343 HEIGHT=600 BORDER=0></a><BR CLEAR=LEFT>
  <BR>
  <BR>
</P>
<P><font face="Arial, sans-serif"><font face="Arial, sans-serif"><font face="Arial, sans-serif"><font size=2 style="font-size: 9pt"><a name="Australopitecos"></a></font></font></font></font><font face="Arial, Helvetica, sans-serif" size="3"><b><br>
  AUSTRALOPITECOS</b></font></P>
<P><a href="Australopitecos_G.jpg" target="_blank"><img src="Australopitecos.jpg" width="459" height="748" border="0"></a></P>
<P><a href="Austrolopitecos%20robustos_G.jpg" target="_blank"><img src="Austrolopitecos%20robustos.jpg" width="462" height="750" border="0"></a></P>
<P><a href="Genero%20Homo_G.jpg" target="_blank"><img src="Genero%20Homo.jpg" width="483" height="741" border="0"></a></P>
<P>&nbsp; </P>
<P ALIGN=left><FONT FACE="Arial, sans-serif"><font face="Arial, sans-serif"><font face="Arial, sans-serif"><font size=2 style="font-size: 9pt"><a name="Neandertal"></a></font></font></font><FONT SIZE=4><br>
  Neandertal, el enigma que no cesa</FONT></FONT></P>
<P ALIGN=left><FONT FACE="Arial, sans-serif">Una exposici&oacute;n en Sabadell 
  ofrece una visi&oacute;n de conjunto sobre </FONT><FONT FACE="Arial, sans-serif">la 
  extinguida especie humana</FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>JACINTO
ANT&Oacute;N</B>, <B>Barcelona</B></FONT><B><FONT SIZE=2 STYLE="font-size: 11pt">.-</FONT></B><FONT SIZE=2 STYLE="font-size: 11pt">
</FONT><FONT SIZE=2 STYLE="font-size: 9pt">El enigma tiene m&aacute;s
de 100.000 a&ntilde;os, pero digamos que empez&oacute;, para lo que
nos ocupa, un d&iacute;a de agosto de 1856 en un remoto valle alem&aacute;n
cerca de D&uuml;sseldorf, Neander Tal. Ese d&iacute;a aparecieron en
la gruta Feldhofer del susodicho valle los huesos de lo que en
principio se pens&oacute; que era un oso raro. Resultaron ser de un
hombre distinto del actual. C&oacute;mo de distinto es algo que a&uacute;n
hoy, despu&eacute;s de innumerables investigaciones y encendidas
pol&eacute;micas, no est&aacute; claro. Ahora, una exposici&oacute;n,
muy pedag&oacute;gica, en el Instituto de Paleontolog&iacute;a M.
Crusafont de Sabadell<I>, Neandertals</I> (hasta el 10 de septiembre)
pone su granito de arena sobre el apasionante tema.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&iquest;Gentes
duras pero entra&ntilde;ables como los miembros del clan retratados
por Jean M. Auel en sus novelas o brutos capaces de reventar la
cabeza de un semejante con un garrote, como en el <I>best seller</I>
de 1997 de John Darton <I>Neandertal?</I> Los datos que poseemos
pueden leerse de diferentes e incluso opuestas maneras y el p&eacute;ndulo
va oscilando, mostr&aacute;ndonos a los neandertales ora inteligentes
y sensibles, ora salvajes orcos extinguidos por culpa de su falta de
versatilidad, de sutileza en fin.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Parec&iacute;a
que se hab&iacute;a avanzado mucho desde la imagen original de
animalote peludo del neandertal acu&ntilde;ada en los inicios, pero
basta cualquier informaci&oacute;n que remueva el viejo poso para que
vuelva a surgir el t&oacute;pico. Es lo que ha pasado con la noticia,
el mes pasado, de que el an&aacute;lisis a un cr&aacute;neo de
neandertal de hace 36.000 a&ntilde;os hallado en 1979 en
Saint-C&eacute;saire (Francia) ha arrojado evidencias de un acto de
violencia intergrupal premeditado. Adi&oacute;s a la imagen de los
inocentes con flores, hola de nuevo al mito del bruto.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&quot;El
hombre de neandertal fue el primer f&oacute;sil humano conocido y
sirvi&oacute; de campo de batalla para la guerra en la aceptaci&oacute;n
de la teor&iacute;a de la evoluci&oacute;n; nunca ha podido librarse
de esos condicionantes&quot;, reflexiona el director del museo
sabadellense, Jordi Agust&iacute;, durante un recorrido por la
exposici&oacute;n, organizada por el Ayuntamiento de Murcia y
centrada en los importantes hallazgos de neandertales de la Sima de
las Palomas y Cueva Negra, en esa comunidad.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
presentaci&oacute;n de reproducciones de los restos neandertales
hallados en esos yacimientos sirve de excelente excusa para &quot;un
repaso a lo que sabemos de la vida de esos hombres&quot;. Ordenada en
diferentes &aacute;mbitos y apoyada en sistemas interactivos, la
exposici&oacute;n, que incluye cosas tan sorprendentes como un cr&aacute;neo
del gran oso de las cavernas y el v&iacute;deo de un individuo
calzado con <I>adidas</I> que muestra c&oacute;mo tallar la piedra,
toca entre otros temas la organizaci&oacute;n social, la comunicaci&oacute;n
o la <I>paleoeconom&iacute;a</I> de los neandertales, y se inclina
por una visi&oacute;n cercana de esos primos. &quot;Hay dos escuelas
de opini&oacute;n sobre los neandertales, la europea continental los
ve m&aacute;s pr&oacute;ximos a nosotros, con capacidad de
pensamiento simb&oacute;lico, lenguaje, etc&eacute;tera, mientras que
la anglosajona tiende a rebajar la humanidad de los neandertales, no
acepta que tuvieran enterramientos rituales ni acceso al mundo
simb&oacute;lico&quot;.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
hombre moderno y el neandertal convivieron en Europa durante 10.000
a&ntilde;os, y es un misterio qu&eacute; tal lo llevaron. &quot;Hay
indicios moleculares de que los neandertales eran una especie
diferente, con lo que el cruce f&eacute;rtil no habr&iacute;a sido
posible&quot;, apunta Agust&iacute;, aunque la exposici&oacute;n no
deja de hacer menci&oacute;n al c&eacute;lebre f&oacute;sil portugu&eacute;s
del ni&ntilde;o de Lagar Velho, que mostrar&iacute;a indicios de
hibridaci&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
desaparici&oacute;n de los neandertales es otro misterio, parece que
la sustituci&oacute;n no fue violenta&quot;, se&ntilde;ala Agust&iacute;.
La gran pregunta es &iquest;por qu&eacute; ellos? &quot;Al rev&eacute;s
que en otros f&oacute;siles humanos, en lo que respecta a los
neandertales todo el mundo busca encontrar los m&aacute;s modernos,
para ver qu&eacute; les pas&oacute;&quot;.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Ante
una copia de los restos hallados aquel d&iacute;a de agosto en
Neander Tal, el paleont&oacute;logo reflexiona: &quot;Por poco,
25.000 a&ntilde;os, no tenemos una especie humana diferente
conviviendo con nosotros; ser&iacute;a muy curioso y plantear&iacute;a
extraordinarios problemas &eacute;ticos. En realidad, nuestra &eacute;poca
es el &uacute;nico momento de la larga historia de la evoluci&oacute;n
humana en que estamos solos&quot;.</FONT></FONT></P>
<P align="center"><img src="Neandertal_Sabadell.jpg" width="400" height="542"><BR CLEAR=LEFT>
</P>
<P align="center"><b><font face="Arial, Helvetica, sans-serif" size="2">Moldes 
  de cr&aacute;neos de neandertales, es Sabadell.</font></b><BR>
  <BR>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
Pa&iacute;s, 29 de mayo de 2002</FONT></FONT></P>
<DIV TYPE=FOOTER>
	<P STYLE="margin-top: 0.5cm"><BR><BR>
	</P>
</DIV>
</BODY>
</HTML>