<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<font size="2" face="Arial, Helvetica, sans-serif">En una clara demostraci&oacute;n 
de la vieja m&aacute;xima de que cuanto m&aacute;s se aprende menos se sabe, los 
cosm&oacute;logos est&aacute;n alcanzando los confines del universo con sus telescopios 
como nunca antes, deducen su composicion y su forma y edad, y estudian nuevos 
fen&oacute;menos. Ahora saben que no saben de qu&eacute; est&aacute; hecho el 
95% de todo lo que existe. </font> 
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4">Los cosm&oacute;logos 
  ajustan la receta del universo</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="3">La materia corriente es 
  solamente el 5% del cosmos, que est&aacute; dominado por la energ&iacute;a oscura</font></p>
<p><br>
  <font face="Arial, Helvetica, sans-serif" size="2">ALICIA RIVERA, Madrid.- Si 
  ya era bastante misteriosa la materia oscura del universo, que ni brilla ni 
  se detecta como la mater&iacute;a corriente que forma las estrellas y los planetas, 
  m&aacute;s desconcertante a&uacute;n es para los cient&iacute;ficos algo que 
  se ha llamado la energ&iacute;a oscura, un efecto para que el que &quot;hay 
  al menos 10 nombres diferentes&quot;, como dice el astrofisico Saul Perinuter 
  del Laboratorio Lawrence Berkeley (EE UU). Sin embargo esa energ&iacute;a oscura, 
  o lo que sea, se ha convertido recientemente en protagonista principal de las 
  recetas del universo que deducen los cosm&oacute;logos a golpe de dificiles 
  observaciones del cielo y no menos atrevidas teor&iacute;as. &quot;La composici&oacute;n 
  del universo es: energ&iacute;a oscura, un 70%; materia oscura, un 25%; materia 
  ordinaria invisible, un 4% [se detecta por su efecto gravitatorio]; estrellas 
  y materia visible 0,5% y neutrinos otro 0,5%&quot;, explica Wendy Freedinan 
  (Carnegie Institution). Y coincidieron en estas proporciones los participantes 
  en el simposio <i>La nueva cosmolog&iacute;a</i>, de la reuni&oacute;n de este 
  a&ntilde;o de la Asociaci&oacute;n Americana para el Avance de la Ciencia (AAAS) 
  celebrada en Seattle. &quot;As&iacute; que la mayor parte del balance masa-energ&iacute;a 
  del universo es energ&iacute;a oscura, para lo que no tenemos explicaci&oacute;n&quot;, 
  puntualiz&oacute; Freedman.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Sin embargo, esta humilde 
  declaraci&oacute;n de desconocimiento de los cosm&oacute;logos viene de la mano 
  de espectaculares avances en los &uacute;ltimos a&ntilde;os en el estudio del 
  universo, con diferentes estrategias de observaci&oacute;n que llegan a conclusiones 
  similares, o al menos compatibles. desde la detecci&oacute;n de galaxias lejan&iacute;simas, 
  pr&aacute;cticamente en el l&iacute;mite del universo visible, hasta nuevos 
  mapas que muestran las estructuras cosmol&oacute;gicas, o la detecci&oacute;n 
  con alta resoluci&oacute;n de la radiaci&oacute;n de fondo de microondas remanente 
  de la explosi&oacute;n inicial.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La idea de energ&iacute;a 
  oscura no es una novedad, sino una propuesta de Einstein --que &eacute;l mismo 
  rechaz&oacute;-- rescatada ahora para intentar explicar unas observaciones sorprendentes 
  de los &uacute;ltimos a&ntilde;os. La cuesti&oacute;n es que puede haber una 
  especie de fuerza gravitatoria repulsiva en lugar de atractiva, una presi&oacute;n 
  negativa, actuando en el universo. As&iacute; tendr&iacute;an sentido los estudios 
  que indican que el cosmos se est&aacute; acelerando, cuando se pensaba lo contrario, 
  que deb&iacute;a estarse ralentizando, es decir que la expansi&oacute;n iniciada 
  con el Big Bang deber&iacute;a ser cada vez m&aacute;s lenta debido al freno 
  impuesto por la atracci&oacute;n gravitator&iacute;a de la materia existente.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Hace cinco a&ntilde;os, 
  dos grupos internacionales, uno dirigido por Perlmutter (Supernova Cosmology 
  Project, en el que participan astr&oacute;nomos de la Universidad de Barcelona) 
  y el otro por el austrahano Brian Schmmidt (High-Z Supernova), vieron que unas 
  supernovas de un tipo espec&iacute;fico (utilizadas como mojones en el cosmos 
  para medir distancias a galaxias lejanas) brillan algo menos de lo que deber&iacute;an 
  teniendo en cuenta su distancia. Fue toda una sorpresa y los cient&iacute;ficos 
  se empe&ntilde;aron a fondo para descartar efectos que pudiesen enmascarar las 
  observaciones, como polvo intergal&aacute;ctico que oscureciera un poco esas 
  supernovas.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Ahora, con decenas de supernovas 
  tipo Ia estudiadas por ambos grupos, el efecto es m&aacute;s evidente y la aceleraci&oacute;n 
  ha ganado credibilidad sobre el inicial escepticismo que hab&iacute;a al respecto 
  en la comunidad cient&iacute;fica, aunque no convence a todos. &quot;El efecto 
  de la aceleraci&oacute;n es peque&ntilde;&iacute;simo y muy dificil de medir&quot;, 
  advirti&oacute; Perlmutter, a&ntilde;adiendo que el Supernova/Acceleration Probe, 
  un sat&eacute;lite que est&aacute; a&uacute;n en fase de proyecto, intentar&aacute; 
  explicar el mecanismo de esta aceleraci&oacute;n observada midiendo unas 6.000 
  supernovas lejanas en tres a&ntilde;os.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">De momento, ese algo llamado 
  energ&iacute;a oscura, esa repulsi&oacute;n grav&iacute;tatoria, no s&oacute;lo 
  justificar&iacute;a la aceleraci&oacute;n observada, sino que cuadra razonablemente 
  bien con otros par&aacute;metros cosmol&oacute;gicos, como la geometr&iacute;a 
  plana del universo. Pero &quot;hasta que no se comprenda completamente la energ&iacute;a 
  oscura, la cuesti&oacute;n del destino de nuestro universo sigue en el aire&quot;, 
  afirma Freedman. Es decir, que los cosm&oacute;logos no saben si seguir&aacute; 
  expandi&eacute;ndose eternamente o no.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Lo que parece claro es que 
  se han zanjado los encendidos debates, de la d&eacute;cada de los noventa sobre 
  la edad del universo entre quienes deduc&iacute;an de sus mediciones un cosmos 
  muy joven y quienes se inclinaban por una edad m&aacute;s madura. La dataci&oacute;n 
  aceptada es 13.700 rnillones de a&ntilde;os, con un error de m&aacute;s/menos 
  200 millones de a&ntilde;os. Y el valor de la constante de <i>HubbIe</i>, que 
  relaciona la velocidad de recesi&oacute;n de las galaxias distantes con la distancia 
  y representa la tasa de expansi&oacute;n del universo, se ha establecido en 
  72 kil&oacute;metros/segundo/megaparsec, con una incertidumbre del 10%.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Otro tema de moda en cosmolog&iacute;a 
  en los &uacute;ltimos a&ntilde;os es la radiaci&oacute;n de fondo, sobre todo 
  a partir de los resultados del sat&eacute;lite <i>Cobe</i>, en 1992, que indicaron 
  que esa radiaci&oacute;n remanente del universo casi reci&eacute;n nacido no 
  es tan uniforme como parec&iacute;a, y que se detectan en ella diferencias de 
  temperatura que originar&iacute;an las estructuras a gran escala, (las galaxias 
  y los c&uacute;mulos de galaxias) que se ven en el universo maduro.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Lyman Page (Universidad 
  de Princeton) coment&oacute; los avances del nuevo sat&eacute;lite <i>Wmap, 
  </i>100 veces m&aacute;s sensible que el<i> Cobe</i>, que est&aacute; dando 
  resultados espectaculares y consistentes con otras observaciones sobre la geometr&iacute;a 
  del universo y su edad. Adem&aacute;s ha aportado datos que apoyan la teor&iacute;a 
  de la inflaci&oacute;n c&oacute;smica, seg&uacute;n la cual casi al principio 
  del universo este creci&oacute; exponencialmente y la parte visible es un pedazo 
  tan peque&ntilde;o del universo inflacionario que parece plano, como parece 
  plana la Tierra para alguien que s&oacute;lo vea unos cientos de metros a su 
  alrededor.</font></p>
<p></p>
<p></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>Un mapa 
  con 100 millones de galaxias</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El m&aacute;s ambicioso 
  programa de cartografla del cielo emprendido hasta ahora, el Sloan Digital Sky 
  Survey (SDSS), ha ubicado ya 221.283 galaxias --a finales de 2003--, seg&uacute;n 
  inform&oacute; Joshua Frieman, uno de los miembros del consejo del programa. 
  En el mapa resultante se aprecia la distribuci&oacute;n de las galaxias en filamentos, 
  enredados como formando una gigantesca tela de arafia con colosales vac&iacute;os 
  entre medias.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El objetivo del SDSS es 
  cartografiar hasta 100 millones de galax&iacute;as cubriendo aproximadamente 
  una cuarta parte de la b&oacute;veda celeste en dos dimensiones (indicando la 
  posici&oacute;n, el color y el brillo de cada galaxia), as&iacute; como hacer 
  un mapa tridimensional (indicando tambi&eacute;n la distancia) de un mill&oacute;n 
  de galaxias. &quot;El proyecto arranc&oacute; en abril de 2000 y tiene financiaci&oacute;n 
  hasta junio de 2005, pero queremos continuar al menos tres aflos m&aacute;s&quot; 
  coment&oacute; este astrof&iacute;sico de Fermilab (EE UU).</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Conocer la distribuci&oacute;n 
  de las galaxias en el cielo, explic&oacute; Frieman en la reuni&oacute;n sobre 
  <i>La nueva cosmolog&iacute;a</i>, apunta a tres problemas clave que se plantean 
  los cient&iacute;ficos: c&oacute;mo se forman las estructuras a gran escala 
  en el universo, de qu&eacute; est&aacute; hecho &eacute;ste y qu&eacute; sucedi&oacute; 
  en los primeros instantes, es decir, contrastar la teor&iacute;a de la inflaci&oacute;n 
  c&oacute;smica que debi&oacute; producirse en los nrimeros instantes despu&eacute;s 
  del Big Bang.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En el SDSS est&aacute;n 
  trabajando 200 astr&oacute;nomos de 13 instituciones de EE UU, Europa y Jap&oacute;n. 
  Un telescopio de 2,5 metros de di&aacute;metro en el Observatorio Apache Point 
  (Nuevo M&eacute;xico) se dedica exclusivamente a este programa. Los astr&oacute;nomos 
  utilizan una c&aacute;mara especialmen disefiada de gran angular y un espectr&oacute;grafo 
  capaz de medir los espectros de luz de 608 objetos celestes simult&aacute;neamente.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">De cara al futuro, los cient&iacute;ficos 
  quieren hacer mapas del cielo a&uacute;n m&aacute;s ambiciosos con telescopios 
  en tierra y en el espacio, dijo Frieman,</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Tambi&eacute;n se est&aacute;n 
  elaborando mapas celestes basados en el fen&oacute;meno de lente gravitacional 
  (la curvatura y distorsi&oacute;n de rayos de luz por objetos masivos en el 
  universo), explic&oacute; Richard S. Ellis, de Caltech. &quot;Hernos construido 
  mapas de la distribuci&oacute;n de materia oscura utilizando tanto distorsiones 
  d&eacute;biles como fuertes de galaxias tenues vistas a trav&eacute;s de estructuras 
  que est&aacute;n delante de ellas&quot;. exnlic&oacute;</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="Futuro-5-d.jpg" width="547" height="350"></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">Mapas celestes 
  del SDSS en dos modalidades: bidimensional (izquierda)a&ntilde;adiendo la distancia 
  de las galaxias.</font></p>
<p> <font face="Arial, Helvetica, sans-serif" size="2">EL PA&Iacute;S, 28 de abril 
  de 2004</font></p>
</body>
</html>
