<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
  <meta http-equiv="CONTENT-TYPE"
 content="text/html; charset=iso-8859-1">
  <title>Manuscritos miniados, c&oacute;dices caligr&aacute;ficos, o
rollos y libros d</title>
  <meta name="GENERATOR" content="StarOffice/5.2 (Win32)">
  <meta name="AUTHOR" content="*">
  <meta name="CREATED" content="20020314;18120000">
  <meta name="CHANGEDBY" content=" ">
  <meta name="CHANGED" content="20021027;19192593">
  <style>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 2.86cm; margin-top: 1.27cm; margin-bottom: 1cm }
		TD P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "MS Reference Sans Serif", sans-serif; font-size: 10pt; text-align: justify; widows: 2; orphans: 2 }
		H1 { margin-right: 0.32cm; margin-top: 0cm; margin-bottom: 0.25cm; font-size: 10pt; font-style: italic; text-align: justify; widows: 2; orphans: 2; text-decoration: underline }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "MS Reference Sans Serif", sans-serif; font-size: 10pt; text-align: justify; widows: 2; orphans: 2 }
	-->
	</style>
</head>
<body bgcolor="#FFFFFF">
<p align="left" style="margin-right: 0cm;"><font
 face="Arial, sans-serif"><font size="3"><b>Manuscritos
miniados</b></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">C&oacute;dices
caligr&aacute;ficos, o rollos y libros dibujados a mano, enriquecidos
por los artistas con decoraciones y pinturas. El t&eacute;rmino se
suele aplicar a los manuscritos miniados medievales que est&aacute;n
adornados e ilustrados de diferentes maneras. Las iluminaciones se
llaman tambi&eacute;n miniaturas; el t&eacute;rmino procede del
lat&iacute;n
<i>minium</i> (minio), pigmento que se utilizaba antiguamente para
marcar las letras iniciales del texto; no se refiere al tama&ntilde;o
diminuto de la pintura. <br>
Las pinturas para iluminar manuscritos
estaban hechas con pigmentos de sustancias terrosas para los rojos,
marrones (caf&eacute;s) o amarillos ocres; o proced&iacute;an de
residuos naturales de metales (para el naranja, el rojo y el
marr&oacute;n)
o de minerales, como el lapisl&aacute;zuli para el azul. La azurita
para el azul y la malaquita para el verde ven&iacute;an de minerales
met&aacute;licos, pero el azul se extra&iacute;a tambi&eacute;n de
plantas como la hierba pastel (noiglo) o el &iacute;ndigo. El blanco
proced&iacute;a de la cal, del plomo o de las cenizas de huesos de
p&aacute;jaros; el amarillo proced&iacute;a del oropimente, un
sulfato de ars&eacute;nico, o del azafr&aacute;n. Se mol&iacute;an
los pigmentos muy finos y se aplicaban al pergamino despu&eacute;s de
diluirlos en clara de huevo batida hasta que alcanzaban la fluidez
necesaria para aplicarlos con el pincel.</font></font></font></p>
<p><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;">En
Europa para obtener el pan de oro se bat&iacute;an las l&aacute;minas
de oro hasta que quedaban tan delgadas como una telara&ntilde;a. Para
conseguir la apariencia de oro macizo se utilizaban capas de cal o
yeso, cubiertas de bolo, una sustancia terrosa de color rosado, que
m&aacute;s tarde daba realce al oro. A continuaci&oacute;n se
aplicaba el pan de oro al pergamino utilizando como aglutinante clara
de huevo, cola (gelatina animal), miel o az&uacute;car. El iluminador
bru&ntilde;&iacute;a el oro con un diente de animal y sol&iacute;a
labrar dibujos geom&eacute;tricos o florales en la superficie del
mismo.</font></font></p>
<p><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;">En
la Europa medieval y en Oriente Pr&oacute;ximo se escribieron
numerosos tratados sobre la fabricaci&oacute;n de pinturas. Durante
la edad media la decoraci&oacute;n de manuscritos estaba considerada
como un arte mayor y los iluminadores decoraban sus c&oacute;dices de
diferentes maneras. Era frecuente que el libro se abriera con una
p&aacute;gina de alfombra &#8212;llamada as&iacute; por sus dibujos
abstractos que recuerdan una alfombra oriental&#8212; o con un retrato
imaginario del autor del libro o de su patrocinador. Dentro del
texto, las iniciales eran ampliadas y adornadas, unas veces con
figuras y escenas, y otras veces eran zoomorfas. En otros
manuscritos, las columnas del texto aparec&iacute;an rodeadas de
orlas de ornamentaci&oacute;n bot&aacute;nica, o los m&aacute;rgenes
estaban cubiertos de alegres p&aacute;jaros, animales y seres
imaginarios. Algunos manuscritos b&iacute;blicos, hist&oacute;ricos y
literarios llevaban ilustraciones a toda p&aacute;gina, ya fueran
entremezcladas con el texto o bien todas juntas al principio.</font></font></p>
<p><br>
</p>
<h1><font face="Arial, sans-serif"><font size="2"><u>ORIGEN EGIPCIO</u></font></font></h1>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;"><br>
La
iluminaci&oacute;n de manuscritos se inici&oacute; en el Egipto
din&aacute;stico con el <i>Libro de los muertos</i>. Los antiguos
egipcios llamaban a estos rollos de papiro <i>pert em hru</i> (que
aparecen por el d&iacute;a). En el segundo milenio a.C. se realizaban
por encargo de la realeza, los nobles, los sacerdotes y sacerdotisas
de los templos y los administradores de la corte; sin embargo, con el
tiempo, los escribas ten&iacute;an preparados los manuscritos ya
hechos a la espera de que el comprador rellenara el espacio destinado
a su nombre. Los textos recog&iacute;an las descripciones de las
ceremonias que preced&iacute;an a los entierros, las oraciones
recitadas por los sacerdotes o familiares del muerto, y las
instrucciones sobre c&oacute;mo deb&iacute;an comportarse los
difuntos en el m&aacute;s all&aacute;. Frecuentemente se
representaban escenas de las etapas m&aacute;s importantes del ritual
de los enterramientos egipcios: la procesi&oacute;n funeraria, el
embalsamamiento, el momento de pesar el alma, los difuntos en los
campos del para&iacute;so y la presentaci&oacute;n a Osiris, dios
egipcio de los muertos.</font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">El
clima seco de Egipto ha ayudado a la conservaci&oacute;n de estos
rollos de papiro bajo tierra. El m&aacute;s hermoso es el papiro de
Ani (c.&nbsp;1570&nbsp;a.C., Museo Brit&aacute;nico, Londres),
perteneciente a la XVIII Dinast&iacute;a. A partir del siglo XII a.C.
este arte empez&oacute; a declinar, si bien se siguieron haciendo
libros de los muertos hasta el periodo hel&eacute;nico (323-siglo I
a.C.).</font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">Se
cree que los escribas de Alejandr&iacute;a, para copiar manuscritos
destinados a la gran biblioteca de la ciudad (<i>v&eacute;ase</i>
Biblioteca de Alejandr&iacute;a), se inspiraban en los libros
ilustrados egipcios y que continuaron aplicando la misma t&oacute;nica
para las obras cient&iacute;ficas y literarias griegas. S&oacute;lo
se conservan fragmentos de esos textos ilustrados pertenecientes,
sobre todo, a los primeros siglos del cristianismo. Sin embargo, al
haberse descubierto temas de la literatura cl&aacute;sica
representados en mosaicos hel&eacute;nicos y romanos y en pinturas
murales, se da por supuesto que exist&iacute;an los rollos ilustrados
y que sirvieron de prototipos, o modelos, para la pintura y la
escultura, as&iacute; como para los posteriores manuscritos miniados
bizantinos y europeos. Es incluso posible que se realizara una
versi&oacute;n miniada del Antiguo Testamento, traducido del hebreo
al griego en Alejandr&iacute;a; en fuentes hel&eacute;nicas
jud&iacute;as
se cita una Biblia escrita con letras de oro.</font></font></font></p>
<p align="justify"><br>
<br>
</p>
<img src="Miniado_Egipco.jpg" name="Imagen1" align="left" width="607"
 height="281" border="0"><br clear="left">
<p align="justify"><br>
<br>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS
CL&Aacute;SICOS, PRIMITIVOS CRISTIANOSBIZANTINOS</b> &nbsp;</u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">Son
pocos los manuscritos miniados que se conservan del periodo
paleocristiano y bizantino (siglos I-VI). Los manuscritos literarios
m&aacute;s sobresalientes son dos ejemplares de textos de Virgilio,
que se encuentran en la Biblioteca Vaticana de Roma, y una
versi&oacute;n
de la <i>Iliada</i> de Homero, perteneciente a la Biblioteca
Ambrosiana de Mil&aacute;n. </font></font></font>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">Las
biblias m&aacute;s suntuosas son: el <i>G&eacute;nesis de Viena</i>
(Nationalbibliothek, Viena), un libro de estampas con historias del
libro del G&eacute;nesis; los <i>Evangelios de Rossano</i> (Museo
Diocesano, Rossano, Italia), ambos transcritos en el siglo VI en
pergamino p&uacute;rpura, y los <i>Evangelios de Rabbula</i> (586,
Biblioteca Laurenziana, Florencia). El m&eacute;dico griego
Ped&aacute;neo
Diosc&oacute;rides escribi&oacute; en el siglo I un herbario titulado
<i>De Materia Medica,</i> del que se realiz&oacute; en el a&ntilde;o
512 una famosa versi&oacute;n miniada conocida como el <i>Diosc&oacute;rides
de Viena,</i> y que ha sido copiado con frecuencia en el mundo
bizantino e isl&aacute;mico. Las miniaturas de este periodo estaban
pintadas en estilo ilusionista y evocaban las pinturas murales
hel&eacute;nicas y romanas. Despu&eacute;s del periodo iconoclasta
(726-843), los iluminadores de la corte de los emperadores macedonios
en Constantinopla revivieron el ilusionismo y los temas
cl&aacute;sicos,
incluso en su tratamiento de los temas b&iacute;blicos. El <i>Salterio
de Par&iacute;s</i> (Biblioteca Nacional, Par&iacute;s), del siglo X,
lleva en su frontispicio varias ilustraciones de figuras
b&iacute;blicas
dando gracias por los milagros realizados para ellos, y un retrato
del rey David, cuya iconograf&iacute;a se inspira en las
ilustraciones cl&aacute;sicas que representan a Orfeo amansando las
fieras.</font></font></font></p>
<p><br>
  <br>
</p>
<div align="center"><img src="Miniado_Bizantino.jpg" name="Imagen2" align="left" width="223"
 height="325" border="0"><br clear="left">
</div>
<p align="center"><br>
  <br>
</p>
<p align="left"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><font
 face="Arial, sans-serif"><b><u><i>MANUSCRITOS
IRLANDESES E INGLESES</i></u></b>&nbsp;</font></font></font></font></p>
<p align="justify"><br>
<font color="#000000"><font face="Arial, sans-serif"><font size="2"
 style="font-size: 9pt;">Entre
los siglos VII y IX los monasterios de Irlanda e Inglaterra
constituyeron importantes centros de iluminaci&oacute;n de
manuscritos. Los evangelios, misales y devocionarios (libros de
oraciones) se basaban en el modelo de manuscrito de Italia y del
Egipto copto. Las recargadas p&aacute;ginas-alfombra en dos
dimensiones de estos manuscritos anglo-celtas se parecen a los
coranes y a las biblias de Tiber&iacute;ades de finales del siglo IX
y del siglo X. Sin embargo, el estilo de ornamento, especialmente los
motivos zoomorfos entrelazados, proceden de los objetos de metal
celtas precristianos. Los manuscritos conten&iacute;an las reglas
can&oacute;nicas decoradas con motivos arquitect&oacute;nicos, listas
de los correspondientes pasajes de los evangelios y retratos de los
cuatro evangelistas con sus s&iacute;mbolos. </font></font></font>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">En
la obra maestra del siglo, el <i>Libro de Kells</i> (mediados del
siglo VIII, biblioteca del Trinity College, Dubl&iacute;n), aparecen
tambi&eacute;n la Virgen con el Ni&ntilde;o y la tentaci&oacute;n de
Cristo. Los artistas no hicieron nada por dar una idea de espacio o
por realizar retratos que tuvieran parecido con el natural; las
personas, animales y objetos estaban representados como dibujos
planos.</font></font></font></p>
<p align="justify"><br>
<br>
</p>
<img src="Miniado_Irlandeses_Ingleses.jpg" name="Imagen3" align="left"
 width="243" height="336" border="0"><br clear="left">
<p align="center"><br>
<br>
</p>
<p align="left"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>ESTILO
CAROLINGIO</b> &nbsp;</u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><br>
<font size="2" style="font-size: 9pt;"><font face="Arial, sans-serif">A
finales del siglo VIII y en el siglo IX, el estilo carolingio
predominaba en la Europa continental. En los monasterios, y para
atender a los encargos reales y eclesi&aacute;sticos, se iluminaban
obras b&iacute;blicas, hist&oacute;ricas y literarias. Exist&iacute;an
prototipos bizantinos, italianos, anglo-celtas y merovingios, pero se
desarroll&oacute; un estilo carolingio bien determinado,
especialmente en las miniaturas pintadas en el <i>scriptorium</i> de
Hautvillers, cerca de Reims, Francia, en la d&eacute;cada de 820. En
el <i>Salterio de Utrecht</i> (siglo VIII, biblioteca de la
Universidad de Utrecht, Pa&iacute;ses Bajos), el artista
interpret&oacute;
pasajes de los Salmos de manera literal, como si estuviera ilustrando
una historia, por medio de finas figuras danzantes realizadas a
pluma. Otras biblias carolingias conten&iacute;an escenas narrativas
del Antiguo y del Nuevo Testamento, mientras que en el periodo
ot&oacute;nico que sigui&oacute; (mediados del siglo X al siglo XI)
se daba prioridad al Nuevo Testamento. Si bien los manuscritos
ot&oacute;nicos resultaban deslumbrantes con sus fondos de pan de
oro, las estilizadas figuras eran pesadas y graves, y miraban al
lector con los ojos muy abiertos.</font></font></font></font></font></p>
<p align="justify"><br>
<br>
</p>
<img src="Miniado_Carolingio.jpg" name="Imagen4" align="left"
 width="263" height="333" border="0"><br clear="left">
<p align="center"><br>
<br>
</p>
<p align="left"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS
ROM&Aacute;NICOS</b> &nbsp;</u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><br>
<font size="2" style="font-size: 9pt;"><font face="Arial, sans-serif">En
la Inglaterra de los siglos X y XI los estilos se marcaban en
monasterios como Canterbury y Winchester. El antiguo estilo
entrelazado anglo-celta qued&oacute; postergado en favor del estilo
carolingio. En el periodo rom&aacute;nico (siglo XII) los
iluminadores se hab&iacute;an ya hecho expertos en integrar las
ilustraciones, las decoraciones y el texto. En Inglaterra se
decoraban biblias de gran tama&ntilde;o con iniciales historiadas y
letras agrandadas conteniendo escenas b&iacute;blicas al comienzo de
los cap&iacute;tulos o de los libros. La <i>Biblia de Winchester</i>
(siglo XII, biblioteca de la catedral de Winchester) es un notable
ejemplo de decoraci&oacute;n historiada. Mostraba, adem&aacute;s,
otro aspecto del estilo rom&aacute;nico, el uso de grutescos, es
decir dragones u otras figuras m&iacute;ticas, mithombre y mitad
bestia. En el periodo g&oacute;tico estas figuras se llamaban
<i>dr&ocirc;leries</i> (extravagancias) cuando aparec&iacute;an como
notas marginales.</font></font></font></font></font></p>
<p align="justify"><br>
<br>
</p>
<img src="Miniado_Romanico.jpg" name="Imagen5" align="left" width="228"
 height="321" border="0"><br clear="left">
<p align="center"><br>
<br>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS
G&Oacute;TICOS</b> &nbsp;</u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><u><i><br>
</i></u><font size="2" style="font-size: 9pt;"><font
 face="Arial, sans-serif">El
desarrollo de las ciudades europeas en la &eacute;poca g&oacute;tica
(siglos XIII al XV) permiti&oacute; a los iluminadores constituir
cofrad&iacute;as, especialmente en Par&iacute;s, donde los
manuscritos m&aacute;s bellos estaban destinados a los miembros de la
familia real y la nobleza. Se mostraba un inter&eacute;s renovado por
la gente y por su entorno por medio de figuras m&aacute;s realistas,
vestidas seg&uacute;n la moda del momento y encuadradas ante fondos
arquitect&oacute;nicos realistas. Al mismo tiempo se iban
equilibrando las proporciones de las figuras con el fondo y se
buscaban mayores efectos ilusionistas. A finales del siglo XIV y a
principios del XV, los iluminadores que trabajaban para Jean, duque
de Berry, representaban con minucioso detalle la vida de sus
aristocr&aacute;ticos patronos; ejemplo destacado de este estilo son
las <i>Tr&egrave;s Riches Heures du Duc de Berry</i> (<i>Las muy
ricas horas del duque de Berry,</i> 1413-1416, Museo Cond&eacute;,
Chantilly) de los hermanos Limbourg.</font></font></font></font></font></p>
<p align="justify"><br>
<br>
</p>
<img src="Miniado_Gotico.jpg" name="Imagen6" align="left" width="256"
 height="338" border="0"><br clear="left">
<p align="center"><br>
<br>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><b><u><i>MANUSCRITOS
RENACENTISTAS</i></u></b></font></font></font></p>
<p align="justify"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><br>
  <font size="2" style="font-size: 9pt;"><font face="Arial, sans-serif">Los nobles 
  renacentistas en Francia y en Italia siguieron encargando manuscritos miniados 
  incluso despu&eacute;s de la d&eacute;cada de 1450, cuando tuvo lugar la invenci&oacute;n 
  de la imprenta, aunque realmente &eacute;sta fue la causante de la decadencia 
  de este arte en Europa. La reaparici&oacute;n, en la actualidad, de las artes 
  bibliogr&aacute;ficas, ha llevado a cal&iacute;grafos y artistas contempor&aacute;neos 
  a desarrollar su habilidad como miniaturistas.</font></font></font></font></font><br>
</p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS &Aacute;RABES Y PERSAS</b></u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font
 face="Times New Roman, serif"><font size="2"><br>
  <font size="2" style="font-size: 9pt;"><font face="Arial, sans-serif">La iluminaci&oacute;n 
  de manuscritos alcanz&oacute; las mismas cotas art&iacute;sticas en el Oriente 
  Pr&oacute;ximo que en Europa. Sin embargo, la imprenta no tuvo la misma repercusi&oacute;n 
  y los libros decorados a mano siguieron siendo apreciados en la &eacute;poca 
  moderna. Los primeros iluminadores isl&aacute;micos utilizaban los prototipos 
  de la antig&uuml;edad y los bizantinos, y era frecuente que los c&oacute;dices 
  empezaran con espl&eacute;ndidas p&aacute;ginas-alfombra y con retratos del 
  autor y del comitente o patrocinador.</font></font></font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;"><br>
El
Cor&aacute;n aparec&iacute;a ricamente adornado, pero nunca
ilustrado, con figuras. Despu&eacute;s vinieron las obras
cient&iacute;ficas
y literarias, como el <i>Maqamat</i> de Al-Hariri, del que se
conservan 12 ejemplares de los siglos XIII y XIV. Las ilustraciones
del <i>Maqamat,</i> libro popular compuesto por 50 cuentos
dram&aacute;ticos
y precursor de la novela, reflejaban el mundo &aacute;rabe de clase
media. Otro libro popular &aacute;rabe era <i>Kalilah y Dimnah,</i>
en el que se cuenta una f&aacute;bula, originariamente
s&aacute;nscrita,
en la que los h&eacute;roes son dos chacales que cuentan cuentos.
Tambi&eacute;n para los miniaturistas persas posteriores fue la
f&aacute;bula su motivo favorito. En todos estos manuscritos
&aacute;rabes
procedentes de Egipto e Irak las ilustraciones eran sencillas, con
fondos m&iacute;nimos y colores lisos. Sin embargo, se llegaba a
conseguir un efecto natural en la representaci&oacute;n de animales y
personas, por medio de expresiones faciales y gestos exuberantes.</font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">Hacia
finales del siglo XIII Ir&aacute;n se estaba convirtiendo en el
centro de la iluminaci&oacute;n de manuscritos del Oriente
Pr&oacute;ximo.
Se pueden encontrar las influencias del arte del Extremo Oriente.
Hacia el siglo XV, los pintores persas asimilaron totalmente la
ilusi&oacute;n de espacio creada por los artistas chinos, no por
medio de la perspectiva, sino por yuxtaposici&oacute;n de
peque&ntilde;as
figuras contra altas monta&ntilde;as y profundos abismos. En algunos
casos, el paisaje y las figuras quedaban cortados por el marco para
dar la impresi&oacute;n de un espacio mayor m&aacute;s all&aacute; de
la pintura. La epopeya persa <i>Shah-Nameh</i> (<i>Libro de los
Reyes</i>) de Firdawsi y el <i>Khamseh</i> (<i>Quinteto</i>) de
Nizami eran los preferidos por los reales comitentes. La mejor obra
del periodo Timur&iacute; es <i>Shah-Nameh</i> (1430, Museo Gulistan,
Teher&aacute;n) realizado por Baysunghur en el Afganist&aacute;n
occidental. Despu&eacute;s de una p&aacute;gina-alfombra, ven&iacute;a,
a dos p&aacute;ginas, el retrato del comitente, una escena de una
cacer&iacute;a real organizada para el pr&iacute;ncipe, el cual
aparece montado en su caballo mientras sus sirvientes le sirven vino.
Las 20 ilustraciones de h&eacute;roes persas en acciones de batalla,
matando fieras, o celebrando recepciones, tienen un sentido
rom&aacute;ntico
y po&eacute;tico similar, si bien en algunos casos se representa
tambi&eacute;n alguna escena de decapitaci&oacute;n. Parecen estar
colocadas en un ordenado jard&iacute;n en forma de monta&ntilde;a,
salpicado de plantas perfectamente espaciadas, dispuestas sobre un
fondo de cielo azul o dorado. Esto ocurre tambi&eacute;n con las
miniaturas del periodo Safaw&icirc;, en las que las escenas de
interior semejan decorados teatrales compuestos por biombos. El
pintor m&aacute;s importante de este periodo (fines del siglo XV y
siglo XVI) fue Bihz&acirc;d, quien trabaj&oacute; en Har&acirc;t y
cuyos numerosos disc&iacute;pulos siguieron su estilo y le rindieron
homenaje firmando con su nombre.</font></font></font></p>
<img src="Miniado_Persa.jpg" name="Imagen7" align="left" width="219"
 height="338" border="0"><br clear="left">
<p align="center"><br>
<br>
</p>
<p align="left"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS
INDIOS Y TURCOS</b></u></i></font></font></font></p>
<p><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;">En
la India occidental, la tradici&oacute;n de iluminar los manuscritos
comenz&oacute;, entre 1100 y 1350, con los libros de hoja de palma
que m&aacute;s tarde fueron sustituidos por libros de papel. Ya en el
siglo XIV era visible la influencia persa, pero su aut&eacute;ntico
impacto no se dej&oacute; sentir hasta mediados del siglo XVI, cuando
los emperadores mogoles del norte de la India, al igual que sus
colegas en Ir&aacute;n, establecieron talleres en palacio. Los
iluminadores indios adoptaron el lirismo de las miniaturas persas,
pero utilizaban un colorido distinto y representaban los rostros de
perfil aunque las figuras aparecieran de frente o de espaldas.
Ilustraban los cl&aacute;sicos literarios y recib&iacute;an encargos
de &aacute;lbumes y de retratos.</font></font></p>
<p><font face="Arial, sans-serif"><font size="2" style="font-size: 9pt;">Las
miniaturas turcas del siglo XV estaban tambi&eacute;n influidas por
las miniaturas persas de los periodos correspondientes a las
dinast&iacute;as Timur&iacute; y Safaw&icirc;. Los temas eran
variados: escenas de la vida de profetas, sabios y santos, as&iacute;
como de los conquistadores y h&eacute;roes turcos, tratados
cient&iacute;ficos y de deportes como la cetrer&iacute;a, el tiro al
blanco y la equitaci&oacute;n. Los miniaturistas turcos
sobresal&iacute;an
en la representaci&oacute;n de grandes multitudes y escenas de
festivales. El arte de la miniatura declin&oacute; en el siglo XVIII.</font></font></p>
<p><br>
</p>
<p align="left"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2"><i><u><b>MANUSCRITOS
HEBREOS</b></u></i></font></font></font></p>
<p align="justify"><font color="#000000"><font face="Arial, sans-serif"><font
 size="2" style="font-size: 9pt;">El
estilo de los manuscritos miniados hebreos ha seguido al de los
pa&iacute;ses en los que se han afincado los jud&iacute;os. En
consecuencia, los m&aacute;s antiguos, que se originaron en
pa&iacute;ses
musulmanes, imitan la iluminaci&oacute;n cor&aacute;nica. Vinieron
despu&eacute;s los motivos geom&eacute;tricos entrelazados en la
Espa&ntilde;a cristiana. M&aacute;s tarde se introdujeron las
figuras, especialmente en la Hagad&aacute; (libro para la
conmemoraci&oacute;n dom&eacute;stica de la Pascua jud&iacute;a), que
segu&iacute;a la influencia de las biblias ilustradas francesas del
siglo XIII. En Alemania, la Hagad&aacute;, los libros de oraciones y
las biblias estaban decoradas al estilo g&oacute;tico. Despu&eacute;s
del renacimiento, se pusieron de moda las obras miniadas como el
<i>Ketubah</i> (<i>Contrato de matrimonio</i>), el <i>Manuscrito de
Esther</i> y los peque&ntilde;os libros de oraciones. A lo largo de
los siglos, el aspecto m&aacute;s creativo de los manuscritos hebreos
decorados ha sido su micrograf&iacute;a, con l&iacute;neas de
escritura diminuta formando el contorno de las figuras
geom&eacute;tricas,
animales y humanas.</font></font></font></p>
<div type="FOOTER">
<p align="left"
 style="margin-right: 0cm; margin-top: 0.8cm; margin-bottom: 0cm;"> <br>
</p>
</div>
</body>
</html>
