<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020929;19455092">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020929;19515046">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B><FONT SIZE=2>Newton,
Isaac</FONT></B> (1642-1727), matem&aacute;tico y f&iacute;sico
brit&aacute;nico, considerado uno de los m&aacute;s grandes
cient&iacute;ficos de la historia, que hizo importantes aportaciones
en muchos campos de la ciencia. Sus descubrimientos y teor&iacute;as
sirvieron de base a la mayor parte de los avances cient&iacute;ficos
desarrollados desde su &eacute;poca. Newton fue, junto al matem&aacute;tico
alem&aacute;n Gottfried Wilhelm Leibniz, uno de los inventores de la
rama de las matem&aacute;ticas denominada c&aacute;lculo. Tambi&eacute;n
resolvi&oacute; cuestiones relativas a la luz y la &oacute;ptica,
formul&oacute; las leyes del movimiento y dedujo a partir de ellas la
ley de la gravitaci&oacute;n universal. <I>V&eacute;ase</I> Mec&aacute;nica.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Naci&oacute;
el 25 de diciembre de 1642 (seg&uacute;n el calendario juliano
vigente entonces; el 4 de enero de 1643, seg&uacute;n el calendario
gregoriano vigente en la actualidad), en Woolsthorpe, Lincolnshire.
Cuando ten&iacute;a tres a&ntilde;os, su madre viuda se volvi&oacute;
a casar y lo dej&oacute; al cuidado de su abuela. Al enviudar por
segunda vez, decidi&oacute; enviarlo a una escuela primaria en
Grantham. En el verano de 1661 ingres&oacute; en el Trinity College
de la Universidad de Cambridge y en 1665 recibi&oacute; su t&iacute;tulo
de bachiller.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Despu&eacute;s
de una interrupci&oacute;n de casi dos a&ntilde;os provocada por una
epidemia de peste, Newton volvi&oacute; al Trinity College, donde le
nombraron becario en 1667. Recibi&oacute; el t&iacute;tulo de
profesor en 1668. Durante esa &eacute;poca se dedic&oacute; al
estudio e investigaci&oacute;n de los &uacute;ltimos avances en
matem&aacute;ticas y a la filosof&iacute;a natural, que consideraba
la naturaleza como un organismo de mec&aacute;nica compleja. Casi
inmediatamente realiz&oacute; descubrimientos fundamentales que le
fueron de gran utilidad en su carrera cient&iacute;fica.</FONT></FONT></FONT></P>
<H1 ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
m&eacute;todo de las fluxiones</FONT></FONT></H1>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Newton
obtuvo en el campo de la matem&aacute;ticas sus mayores logros.
Generaliz&oacute; los m&eacute;todos que se hab&iacute;an utilizado
para trazar l&iacute;neas tangentes a curvas y para calcular el &aacute;rea
bajo una curva, y descubri&oacute; que los dos procedimientos eran
operaciones inversas. Uni&eacute;ndolos en lo que &eacute;l llam&oacute;
el m&eacute;todo de las fluxiones, Newton desarroll&oacute; en el
oto&ntilde;o de 1666 lo que se conoce hoy como c&aacute;lculo, un
m&eacute;todo nuevo y poderoso que situ&oacute; a las matem&aacute;ticas
modernas por encima del nivel de la geometr&iacute;a griega.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Aunque
Newton fue su inventor, no introdujo el c&aacute;lculo en las
matem&aacute;ticas europeas. En 1675 Leibniz lleg&oacute; de forma
independiente al mismo m&eacute;todo, al que llam&oacute; c&aacute;lculo
diferencial; su publicaci&oacute;n hizo que Leibniz recibiera en
exclusividad los elogios por el desarrollo de ese m&eacute;todo,
hasta 1704, a&ntilde;o en que Newton public&oacute; una exposici&oacute;n
detallada del m&eacute;todo de fluxiones, superando sus reticencias a
divulgar sus investigaciones y descubrimientos por temor a ser
criticado. Sin embargo, sus conocimientos trascendieron de manera que
en 1669 obtuvo la c&aacute;tedra Lucasiana de matem&aacute;ticas en
la Universidad de Cambridge.</FONT></FONT></FONT></P>
<H1 ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Optica</FONT></FONT></H1>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
&oacute;ptica fue otra &aacute;rea por la que Newton demostr&oacute;
inter&eacute;s muy pronto. Al tratar de explicar la forma en que
surgen los colores lleg&oacute; a la idea de que la luz del Sol es
una mezcla heterog&eacute;nea de rayos diferentes &#151;representando
cada uno de ellos un color distinto&#151; y que las reflexiones y
refracciones hacen que los colores aparezcan al separar la mezcla en
sus componentes. Newton demostr&oacute; su teor&iacute;a de los
colores haciendo pasar un rayo de luz solar a trav&eacute;s de un
prisma, el cual dividi&oacute; el rayo de luz en colores
independientes.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm"> 
  <FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En 
  1672 Newton envi&oacute; una breve exposici&oacute;n de su teor&iacute;a de 
  los colores a la Royal Society de Londres. Su publicaci&oacute;n provoc&oacute; 
  tantas cr&iacute;ticas que confirmaron su recelo a las publicaciones, por lo 
  que se retir&oacute; a la soledad de su estudio en Cambridge. En 1704, sin embargo, 
  public&oacute; su obra <I>&Oacute;ptica,</I> en la que explicaba detalladamente 
  su teor&iacute;a.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Los
principios</B></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT SIZE=2 STYLE="font-size: 9pt"><FONT FACE="Arial, sans-serif"><FONT COLOR="#000000">En
agosto de 1684 la soledad de Newton se vio interrumpida por la visita
de Edmund Halley, un astr&oacute;nomo y matem&aacute;tico con el que
discuti&oacute; el problema del movimiento orbital. Newton hab&iacute;a
estudiado la ciencia de la mec&aacute;nica como estudiante
universitario y en esa &eacute;poca ya ten&iacute;a ciertas nociones
b&aacute;sicas sobre la gravitaci&oacute;n universal. Como resultado
de la visita de Halley, volvi&oacute; a interesarse por estos temas.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Durante
los dos a&ntilde;os y medio siguientes, Newton estableci&oacute; la
ciencia moderna de la din&aacute;mica formulando las tres leyes del
movimiento. Aplic&oacute; estas leyes a las leyes de Kepler sobre
movimiento orbital &#151;formuladas por el astr&oacute;nomo alem&aacute;n
Johannes Kepler&#151; y dedujo la ley de la gravitaci&oacute;n
universal. Probablemente, Newton es conocido sobre todo por su
descubrimiento de la gravitaci&oacute;n universal, que muestra c&oacute;mo
a todos los cuerpos en el espacio y en la Tierra les afecta la fuerza
llamada gravedad. Public&oacute; su teor&iacute;a en <I>Principios
matem&aacute;ticos de la filosof&iacute;a natural</I> (1687), obra
que marc&oacute; un punto de inflexi&oacute;n en la historia de la
ciencia, y con la que perdi&oacute; el temor a publicar sus teor&iacute;as.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
aparici&oacute;n de <I>Principios</I> tambi&eacute;n implic&oacute; a
Newton en un desagradable episodio con el fil&oacute;sofo y f&iacute;sico
Robert Hooke. En 1687 Hooke afirm&oacute; que Newton le hab&iacute;a
robado la idea central del libro: que los cuerpos se atraen
rec&iacute;procamente con una fuerza que var&iacute;a inversamente al
cuadrado de la distancia entre ellos. Sin embargo, la mayor parte de
los historiadores no aceptan los cargos de plagio de Hooke.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En
el mismo a&ntilde;o de 1687, Newton apoy&oacute; la resistencia de
Cambridge contra los intentos del rey Jacobo II de Inglaterra por
convertir la universidad en una instituci&oacute;n cat&oacute;lica.
Despu&eacute;s de la Revoluci&oacute;n Gloriosa de 1688, que expuls&oacute;
a Jacobo II de Inglaterra, la universidad eligi&oacute; a Newton como
uno de sus representantes en una convocatoria especial del Parlamento
brit&aacute;nico. Los cuatro a&ntilde;os siguientes fueron de gran
actividad para Newton, que animado por el &eacute;xito de <I>Principios,</I>
trat&oacute; de compendiar todos sus primeros logros en una obra
escrita. En el verano de 1693 Newton mostr&oacute; s&iacute;ntomas de
una severa enfermedad emocional. Aunque recuper&oacute; la salud, su
periodo creativo hab&iacute;a llegado a su fin.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
conexiones de Newton con los dirigentes del nuevo r&eacute;gimen de
Inglaterra le llevaron a su nombramiento como inspector y m&aacute;s
tarde director de la Casa de la Moneda en Londres, donde vivi&oacute;
hasta 1696. En 1703 fue elegido presidente de la Royal Society, un
cargo que ocup&oacute; hasta el final de su vida. Como presidente,
orden&oacute; la inmediata publicaci&oacute;n de las observaciones
astron&oacute;micas del primer astr&oacute;nomo real de Inglaterra
John Flamsteed. Newton necesitaba estas observaciones para
perfeccionar su teor&iacute;a lunar; este tema le ocasion&oacute;
ciertos conflictos con Flamsteed.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; line-height: 0.42cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Newton
tambi&eacute;n se implic&oacute; en una violenta discusi&oacute;n con
Leibniz acerca de la prioridad de la invenci&oacute;n del c&aacute;lculo.
Utiliz&oacute; su cargo de presidente de la Royal Society para que se
formara una comisi&oacute;n que investigara el tema, y &eacute;l, en
secreto, escribi&oacute; el informe de la comisi&oacute;n que hac&iacute;a
a Leibniz responsable del plagio. Newton incluso recopil&oacute; la
relaci&oacute;n de acusaciones que esta instituci&oacute;n hab&iacute;a
publicado. Los efectos de la disputa se alargaron casi hasta su
muerte.</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Adem&aacute;s
de su inter&eacute;s por la ciencia, Newton tambi&eacute;n se sinti&oacute;
atra&iacute;do por el estudio de la alquimia, el misticismo y la
teolog&iacute;a. Muchas p&aacute;ginas de sus notas y escritos
&#151;especialmente en los &uacute;ltimos a&ntilde;os de su carrera&#151;
est&aacute;n dedicadas a estos temas. Sin embargo, los historiadores
han encontrado poca relaci&oacute;n entre estas inquietudes y sus
trabajos cient&iacute;ficos.</FONT></FONT></FONT></P>
<DL>
	<DL>
		<DL>
			<DL>
				<DL>
					<DL>
						<DL>
							<DD>
							<TABLE WIDTH=448 BORDER=0 CELLPADDING=0 CELLSPACING=0>
								<COL WIDTH=448>
								<TR>
									<TD WIDTH=448 VALIGN=TOP>
										<P><IMG SRC="Newton.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=216 HEIGHT=193 BORDER=0><BR CLEAR=LEFT><BR>
										</P>
									</TD>
								</TR>
							</TABLE>
						</DL>
					</DL>
				</DL>
			</DL>
		</DL>
	</DL>
</DL>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
obra de Isaac Newton representa una de las mayores contribuciones a
la ciencia realizadas nunca por un solo individuo. Entre otras cosas,
Newton dedujo la ley de la gravitaci&oacute;n universal, invent&oacute;
el c&aacute;lculo infinitesimal y realiz&oacute; experimentos sobre
la naturaleza de la luz y el color</FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<BR><BR>
</P>
</BODY>
</HTML>