<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Nova y supernova (en lat&iacute;n stella nova, &#145;estrella nueva&#146;), dos </TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020717;16390000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020820;16463695">
	<STYLE>
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		H2 { margin-top: 0cm; margin-bottom: 0cm; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; widows: 2; orphans: 2 }
		TD P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; text-align: justify; widows: 2; orphans: 2 }
		H1 { margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm; font-family: "MS Reference Sans Serif", sans-serif; font-size: 8pt; widows: 2; orphans: 2 }
		P { margin-right: 0.32cm; margin-bottom: 0.25cm; color: #000000; font-family: "Arial", sans-serif; font-size: 10pt; line-height: 0.42cm; text-align: justify; widows: 2; orphans: 2 }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B><font face="Arial, Helvetica, sans-serif">Nova 
  y supernova</font></B><font face="Arial, Helvetica, sans-serif"> (en lat&iacute;n 
  <I>stella nova,</I> &#145;estrella nueva&#146;), dos clases de fen&oacute;menos 
  explosivos que tienen lugar en algunas estrellas. Una nova es una estrella que 
  aumenta enormemente su brillo de forma s&uacute;bita y despu&eacute;s palidece 
  lentamente, pero puede continuar existiendo durante cierto tiempo. Una supernova 
  exhibe el mismo tipo de comportamiento, pero la explosi&oacute;n destruye o 
  altera de forma profunda a la estrella. Las supernovas son mucho m&aacute;s 
  raras que las novas, que se observan con bastante frecuencia en las fotograf&iacute;as 
  del cielo.</font></FONT></FONT></FONT></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><IMG SRC="Supernova.jpg" NAME="Imagen1" ALIGN=BOTTOM WIDTH=612 HEIGHT=340 BORDER=0></font></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm">&nbsp;</p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2"><font style="font-size: 8pt">Una 
  supernova que explota deja tras de s&iacute; una nube de material gaseoso que 
  se expande r&aacute;pidamente llamada nebulosa. La nebulosa del Cangrejo se 
  cre&oacute; cuando explot&oacute; una estrella en nuestra galaxia. La luz de 
  la explosi&oacute;n fue observada por astr&oacute;nomos chinos en el a&ntilde;o 
  1054. En el centro de la nebulosa se halla un p&uacute;lsar, una estrella densa 
  que gira a gran velocidad. </font></font> </p>
<p align=LEFT style="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm; line-height: 100%"></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm">&nbsp;</p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font face="Arial, Helvetica, sans-serif" size="2"><b>Nova</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Antes de la era de la astronom&iacute;a, 
  a una estrella que aparec&iacute;a s&uacute;bitamente donde antes no se hab&iacute;a 
  visto nada, se le llamaba nova, o &#145;estrella nueva&#146;. &Eacute;ste es 
  un nombre inapropiado, ya que estas estrellas exist&iacute;an mucho antes de 
  que se pudieran ver a simple vista. Los astr&oacute;nomos consideran que quiz&aacute; 
  existan una docena de novas en la V&iacute;a L&aacute;ctea, la galaxia de la 
  Tierra, cada a&ntilde;o, pero dos o tres de ellas est&aacute;n demasiado lejos 
  para poder verlas o las oscurece la materia interestelar. En efecto, a las novas 
  se las observa con m&aacute;s facilidad en otras galaxias cercanas que en la 
  nuestra. Se les llama novas de acuerdo con el a&ntilde;o de su aparici&oacute;n 
  y la constelaci&oacute;n en la que surgen. De forma caracter&iacute;stica, una 
  nova incrementa en varios miles de veces su brillo original en cuesti&oacute;n 
  de d&iacute;as o de horas. Despu&eacute;s entra en un periodo de transici&oacute;n, 
  durante el cual palidece, y cobra brillo de nuevo; a partir de ah&iacute; palidece 
  poco a poco hasta llegar a su nivel original de brillo.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Las novas son estrellas 
  en un periodo tard&iacute;o de evoluci&oacute;n. Se puede considerar que son 
  un tipo de estrellas variables. En apariencia se comportan as&iacute; porque 
  sus capas exteriores han formado un exceso de helio mediante reacciones nucleares 
  y se expande con demasiada velocidad como para ser contenida. La estrella despide 
  de forma explosiva una peque&ntilde;a fracci&oacute;n de su masa como una capa 
  de gas (la causa del aumento de brillo) y entonces se normaliza. La estrella 
  restante es t&iacute;picamente una enana blanca y por lo general se cree que 
  es el miembro m&aacute;s peque&ntilde;o de un sistema binario (dos estrellas), 
  sujeto a una continua disminuci&oacute;n de materia de la estrella m&aacute;s 
  grande. Quiz&aacute; este fen&oacute;meno suceda siempre con las novas enanas, 
  que surgen una y otra vez a intervalos regulares de unos cientos de d&iacute;as. 
  </font></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Las 
  novas en general muestran una relaci&oacute;n entre su m&aacute;ximo brillo 
  y el tiempo que tardan en palidecer en una cierta cantidad de magnitudes. Mediante 
  mediciones de las novas m&aacute;s cercanas de las que conocemos la distancia 
  y el brillo, los astr&oacute;nomos pueden utilizar las novas de otras galaxias 
  como indicadores de la distancia de esas galaxias.</font></p>
<p ALIGN=LEFT STYLE="margin-right: 0cm; margin-bottom: 0cm; line-height: 0.42cm"> 
  <font face="Arial, Helvetica, sans-serif" size="2"><BR>
  </font></p>
<p STYLE="margin-bottom: 0.5cm"><font face="Arial, Helvetica, sans-serif" size="2"><b>Supernova</b></font></p>
<p STYLE="margin-bottom: 0.5cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">&nbsp;<BR>
  La explosi&oacute;n de una supernova es mucho m&aacute;s espectacular y destructiva 
  que la de una nova y mucho m&aacute;s rara. Estos fen&oacute;menos son poco 
  frecuentes en nuestra galaxia, y a pesar de su aumento de brillo en un factor 
  de miles de millones, s&oacute;lo unas pocas se pueden observar a simple vista. 
  Hasta 1987 s&oacute;lo se hab&iacute;an identificado realmente tres a lo largo 
  de la historia, la m&aacute;s conocida de las cuales es la que surgi&oacute; 
  en 1054&nbsp;d.C. y cuyos restos se conocen como la nebulosa del Cangrejo. Las 
  supernovas, al igual que las novas, se ven con m&aacute;s frecuencia en otras 
  galaxias. As&iacute; pues, la supernova m&aacute;s reciente, que apareci&oacute; 
  en el hemisferio sur el 24 de febrero de 1987, surgi&oacute; en una galaxia 
  sat&eacute;lite, la Gran Nube de Magallanes. Esta supernova, que exhibe algunos 
  rasgos ins&oacute;litos, es hoy objeto de un intenso estudio astron&oacute;mico.</font></p>
<p ALIGN=LEFT STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Los 
  mecanismos que producen las supernovas se conocen menos que los de las novas, 
  sobre todo en el caso de las estrellas que tienen m&aacute;s o menos la misma 
  masa que el Sol, las estrellas medias. Sin embargo, las estrellas que tienen 
  mucha m&aacute;s masa explotan a veces en las &uacute;ltimas etapas de su r&aacute;pida 
  evoluci&oacute;n como resultado de un colapso gravitacional, cuando la presi&oacute;n 
  creada por los procesos nucleares dentro de la estrella ya no puede soportar 
  el peso de las capas exteriores. A esto se le denomina supernova de Tipo II.</font></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">Una 
  supernova de Tipo I se origina de modo similar a una nova. Es un miembro de 
  un sistema binario que recibe el flujo de combustible puro al capturar material 
  de su compa&ntilde;ero.</font></p>
<p ALIGN=JUSTIFY STYLE="line-height: 0.42cm"><font color="#000000" face="Arial, Helvetica, sans-serif" size="2">De 
  la explosi&oacute;n de una supernova quedan pocos restos, salvo la capa de gases 
  que se expande. Un ejemplo famoso es la nebulosa del Cangrejo; en su centro 
  hay un p&uacute;lsar, o estrella de neutrones que gira a gran velocidad (<I>v&eacute;ase</I> 
  Estrella: <I>P&uacute;lsares y estrellas de neutrones</I>). Las supernovas son 
  contribuyentes significativos al material interestelar que forma nuevas estrellas.</font></p>
<p ALIGN=JUSTIFY STYLE="margin-right: 0cm; margin-bottom: 0cm; line-height: 0.42cm">&nbsp; 
</p>
</BODY>
</HTML>