<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE>Dec&iacute;a Rainer Maria Rilke que la infancia es la patria del hombr</TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="CREATED" CONTENT="20040217;16061649">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20040217;16064609">
	<STYLE>
	<!--
		P.msobodytext { font-family: "Arial"; font-size: 10pt; font-weight: bold }
	-->
	</STYLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=3><B>NUESTROS
PRIMEROS PADRES</B></FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2>Juan Luis Arsuaga</FONT></FONT></P>
<P CLASS="msobodytext"><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>Espa&ntilde;a
hace 750.000 a&ntilde;os. &iquest;C&oacute;mo eran sus habitantes y
sus paisajes? &iquest;Y Hace 20.000 a&ntilde;os? Un pa&iacute;s de
helechos y laureles gigantes, de mamuts y renos, testigos de la gran
odisea de los padres de nuestros padres. Este es un viaje en el t&uacute;nel
del tiempo de la mano de los paleont&oacute;logos m&aacute;s
prestigiosos.</FONT></FONT></P>
<P CLASS="msobodytext" ALIGN=CENTER><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2><IMG SRC="./Nuestros%20padres-1.jpg" NAME="Imagen1" ALIGN=BOTTOM WIDTH=567 HEIGHT=615 BORDER=0></FONT></FONT></P>
<P CLASS="msobodytext" ALIGN=CENTER><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'>“HOMO ANTECESSOR” Reconstrucción de uno de los pobladores de Iberia hace 
  800.000 años realizada a partir de los fósiles encontrados en la Gran Dolina 
  en Atapuerca (Burgos)</span>.</P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Dec&iacute;a Rainer Maria Rilke que la infancia es la patria del
hombre. De ah&iacute; venimos v ah&iacute; permanecemos un poco para
siempre. Es verdad. Pero tambi&eacute;n es cierto que la patria de
todo ser humano es la prehistoria. Tambi&eacute;n venimos de ah&iacute;,
porque somos en gran medida lo que hemos sido a lo largo del dilatado
proceso evolutivo que empez&oacute; hace m&aacute;s de 3.500 millones
de a&ntilde;os. Mucho m&aacute;s recientemente aparecieron los
primeros hom&iacute;nidos. en &Aacute;frica hace unos siete millones
de a&ntilde;os, y hace tan s&oacute;lo unos 180.000 a&ntilde;os nos
pari&oacute; la Tierra, tambi&eacute;n en &Aacute;frica, a los
humanos actuales, los orgullosos y a veces insensatos miembros de la
especie <I>Homo sapiens</I>.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
A los primeros hom&iacute;nidos africanos dif&iacute;cilmente podemos
calificarlos de humanos, aunque sean antepasados nuestros, porque no
ten&iacute;an muchos de los atributos que nos distinguen de los dem&aacute;s
primates y nos hacen &uacute;nicos. Ni siquiera cuando se pusieron de
pie, hace quiz&aacute; seis millones de a&ntilde;os, eran
radicalmente diferentes de nuestros parientes los chimpanc&eacute;s.
Viv&iacute;an como ellos en los bosques y se alimentaban de frutos
maduros y de hojas y tallos tiernos. Eran todav&iacute;a una rama m&aacute;s
del &aacute;rbol de los grandes monos.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;
&#160;&#160;Hubo, m&aacute;s adelante, grandes cambios en la
geograf&iacute;a y en el clima de &Aacute;frica que afectaron tambi&eacute;n
a nuestros antepasados, que se fueron adaptando a nuevos ambientes,
m&aacute;s abiertos, y a nuevos recursos. Con el tiempo, su cerebro
creci&oacute;, incorporaron la carne a la alimentaci&oacute;n y
aprendieron a tallar la piedra para sustituir con la tecnolog&iacute;a
lo que les negaba su morfolog&iacute;a: la capacidad para machacar y
rasgar. Estos hom&iacute;nidos eran de talla peque&ntilde;a,
comparada con la nuestra. No alcanzaban mucha m&aacute;s altura que
los chimpanc&eacute;s puestos de pie.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Finalmente, los hom&iacute;nidos, hace cerca de dos millones de a&ntilde;os,
ya ten&iacute;an un aspecto y una estatura que nos har&iacute;an
exclamar si los vi&eacute;ramos: &iexcl;humanos!. Fueron ellos los
que salieron de &Aacute;frica para poblar, por primera vez, Europa. Y
aqu&iacute; comienza nuestro viaje a la Iberia m&aacute;s profunda,
la de los padres de los padres de nuestros padres.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Nos hemos acostumbrado a un hecho que, si bien se mira, es
prodigioso. Resulta que la Tierra tiene memoria, que conserva
recuerdos de los acontecimientos que se han producido en ella desde
que se form&oacute;; de los cambios que han afectado a sus rocas, a
su relieve y a los seres vivos que la han habitado a lo largo de la
inmensidad del tiempo geol&oacute;gico. A sus paisajes, en
definitiva. Y es en esos archivos donde los prehistoriadores
-paleont&oacute;logos y arque&oacute;logos- buscamos los rastros de
nuestros predecesores. Afortunadamente, la memoria de la pen&iacute;nsula
Ib&eacute;rica es larga y extraordinariamente completa. Los
prehistoriadores espa&ntilde;oles somos muy afortunados.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Hubo un tiempo, hace 10 millones de a&ntilde;os, en el que gran parte
de la pen&iacute;nsula Ib&eacute;rica estaba cubierta por una selva
de &aacute;rboles del tipo del laurel, que necesitaban bastante
humedad y un clima benigno, sin heladas. En ese tiempo, el planeta
estaba m&aacute;s caliente que en la actualidad. Hoy ya no se ven
esas exuberantes formaciones vegetales en la Pen&iacute;nsula, aunque
en ciertos refugios h&uacute;medos y c&aacute;lidos a&uacute;n medran
algunos testigos. como el propio laurel y el loro. Este &uacute;ltimo
arbolillo es un pariente cercano de ciruelos y cerezos, pero no
pierde la hoja en todo el a&ntilde;o.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
En los llamados canutos de C&aacute;diz, que son barrancos abrigados,
ciertas especies de helechos han sobrevivido al cambio clim&aacute;tico
que hizo desaparecer nuestras selvas. Los c&eacute;lebres pinsapos de
algunas sierras de M&aacute;laga y C&aacute;diz tambi&eacute;n
llevaban much&iacute;simo tiempo, gracias a las abundantes lluvias
que recogen esas monta&ntilde;as. Pero quien quiera imaginarse mejor
aquellos ambientes pret&eacute;ritos har&aacute; bien en conocer las
laurisilvas canarias, esos maravillosos bosques de niebla de Tenerife
y La Gomera. Y es que para entender cabalmente la prehistoria es
necesario saber mirar tambi&eacute;n fuera de las cuevas, porque el
paisaje es en s&iacute; mismo un documento que registra el paso del
tiempo.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Pues bien, hace 10 millones de a&ntilde;os viv&iacute;an los
driopitecos en las laurisilvas de nuestra pen&iacute;nsula. Eran
&eacute;stos unos grandes monos cuyos restos se han encontrado en
Catalu&ntilde;a. No son antepasados directos nuestros, entre otras
cosas porque a&uacute;n no se hab&iacute;a separado nuestro linaje de
la estirpe del chimpanc&eacute;.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160; Los
primeros indicios de presencia humana en nuestro solar vienen del
sur. de Granada, m&aacute;s concretamente de la comarca de Orce,
donde en un par de yacimientos se han excavado utensilios de piedra
de 1,3 millones de a&ntilde;os de antig&uuml;edad. La cuenca de
Guadix-Baza, a la que pertenecen estos yacimientos, es riqu&iacute;sima
en vestigios arqueol&oacute;gicos y paleontol&oacute;gicos, pero
adem&aacute;s el campo es de una impresionante belleza, &aacute;spera
y desolada, que tiene mucho de salvaje y de ancestral. Merece la
pena, desde luego, recorrer y sentir estos paisajes.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Es posible que hubiera humanos antes de 1,3 millones de a&ntilde;os
en la Pen&iacute;nsula, porque en el yacimiento de Droanisi, al sur
del C&aacute;ucaso, en Georgia, se han recuperado unos cr&aacute;neos
espl&eacute;ndidos de hace 1,8 millones de a&ntilde;os. Estos f&oacute;siles
son de unos humanos muy arcaicos, para los que se ha creado la nueva
especie Homo georgicus. Tal vez el Homo georgicus llegara hasta
nuestras tierras, aunque no es, ni mucho menos, seguro.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Pero donde s&iacute; podemos encontrarnos cara a cara con europeos
muy antiguos es en el yacimiento de la Gran Dolina. en la sierra de
Atapuerca. Este hallazgo nos mantiene en vilo desde el a&ntilde;o
1994, cuando un peque&ntilde;o sondeo nos llev&oacute; hasta el nivel
6 de la estratigraf&iacute;a de la cueva. All&iacute; aparecieron los
restos &oacute;seos de media docena de personas, muy fragmentados y
con marcas de corte. Dos ni&ntilde;os, un preadolescente, un
adolescente v dos adultos muy j&oacute;venes hab&iacute;an sido
consumidos en ese lugar por otros humanos. No hay, en principio,
razones para creer que se tratara de un canibalismo de tipo ritual.
Si no pensamos que los ciervos y caballos que aparecen mezclados con
los f&oacute;siles humanos en el yacimiento fueran consumidos
ritualmente, tampoco hay por qu&eacute; pensarlo de los humanos.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Para estos primeros restos europeos se ha creado la especie <I>Homo
antecessor</I> A&uacute;n no sabemos mucho de ella, porque la mayor
parte del yacimiento est&aacute; por excavar, pero tiene rasgos mucho
m&aacute;s modernos que los del <I>Homo georgicus</I>. 0 sea, son
mucho m&aacute;s parecidos a nosotros que los f&oacute;siles
georgianos, y no es de extra&ntilde;ar, porque entre unos y otros
hab&iacute;an transcurrido 800.000 a&ntilde;os de evoluci&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Me he atrevido antes a llamar personas a los hom&iacute;nidos de la
Gran Dolina y ahora quisiera extenderme un poco m&aacute;s sobre el
tema. F&iacute;sicamente -es decir, por fuera- se parec&iacute;an
indudablemente mucho m&aacute;s a nosotros que a los chimpanc&eacute;s.
Pero no todos los expertos admitir&iacute;an sin m&aacute;s que
cuanto m&aacute;s parecido sea a nosotros un hom&iacute;nido f&oacute;sil
por fuera, m&aacute;s lo ser&aacute; por dentro. Y me estoy
refiriendo a sus capacidades mentales.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Los humanos de la especie &#147;Horno sapiens&#148; nos diferenciamos
mucho de los dem&aacute;s animales en la mente, por utilizar un
t&eacute;rmino que entiende todo el mundo. Tenemos ciertas
capacidades cognitivas que no se encuentran en absoluto, o apenas
est&aacute;n desarrolladas, incluso en nuestros parientes m&aacute;s
cercanos. Para empezar, somos conscientes de nuestra propia
existencia y de la existencia de los dem&aacute;s. Adem&aacute;s
podemos imaginarnos el futuro, o los posibles futuros, e intentar
planificar nuestra vida a largo plazo. A veces las cosas no salen
como hab&iacute;amos imaginado, pero al menos tratamos de evitar
futuros indeseables y ponemos los medios para que no ocurran.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Nuestra
mente es, adem&aacute;s, capaz de crear s&iacute;mbolos, a trav&eacute;s
de los cuales nos comunicamos. Es a eso a lo que llamamos lenguaje
humano.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Y adem&aacute;s tenemos una infancia muy larga, que supone un
prolongado periodo de aprendizaje; nos organizamos en grupos en los
que todos los individuos cooperan entre s&iacute;, y somos capaces de
fabricar instrumentos muy complicados.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Nos gustar&iacute;a mucho a los prehistoriadores saber cu&aacute;ndo
surgieron estas facultades en la evoluci&oacute;n humana, pero es
mucho m&aacute;s f&aacute;cil reconstruir a las especies f&oacute;siles
por fuera que por dentro. La paleontolog&iacute;a cognitiva es una
disciplina con muchos problemas.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Hay, afortunadamente, un yacimiento en la sierra de Atapuerca que nos
puede ayudar en esa investigaci&oacute;n acerca de la evoluci&oacute;n
de las capacidades cognitivas. Se llama la Sima de los Huesos, y
contiene los esqueletos completos de una treintena de humanos, que
van siendo recuperados poco a poco. Su antig&uuml;edad ha sido
establecida en unos 400,000 a&ntilde;os y la especie a la que
pertenecen se llama <I>Homo heidelbergensis</I>. Eran unos humanos
terriblemente fuertes, mucho m&aacute;s que nosotros; m&aacute;s
anchos y m&aacute;s musculosos. Algunos tienen se&ntilde;ales de
haber recibido golpes fuertes en la cabeza, pero pr&aacute;cticamente
no hay huesos del cuerpo con fracturas curadas, es decir, que se
rompieran en vida y que luego se soldaran. Como no es posible
imaginar que nadie se partiera jam&aacute;s un brazo, una pierna o la
cadera, hay que deducir m&aacute;s bien que no sobreviv&iacute;an a
esos traumatismos graves. Deb&iacute;an de ser poblaciones muy
m&oacute;viles y sometidas a pruebas muy duras, que raramente
superar&iacute;an los que se accidentaran gravemente.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
El cerebro de los humanos de la sima se acercaba ya en tama&ntilde;o
al nuestro, aunque todav&iacute;a la media era m&aacute;s baja. Como
adem&aacute;s pesaban m&aacute;s que nosotros, su cerebro resultaba
claramente inferior en proporci&oacute;n.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
  </FONT><font face="Arial, Helvetica, sans-serif"><img src="Nuestros%20padres-2.jpg" width="505" height="353"></font></FONT></P>
<P align="center"><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'><font face="Arial, Helvetica, sans-serif" size="2"><b>LA CUEVA DEL NEANDERTAL</b> 
  Ésta es una de la cuevas del yacimiento de Gibraltar donde se han encontrado 
  algunos de los restos más interesantes de los neandertales ibéricos.</font></span></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;&#160;&#160;
No ser&iacute;an, por tanto, mentalmente como nosotros, pero &iquest;podemos
llamarlos ya personas? Quiz&aacute; la respuesta se encuentre en el
propio yacimiento, porque pensamos que los cad&aacute;veres los
depositaron en aquel oscuro rinc&oacute;n de la Cueva Mayor otros
humanos como ellos. Se tratar&iacute;a as&iacute; de una pr&aacute;ctica
funeraria, que posiblemente est&eacute; conectada a alguna idea o
creencia compartida por todo el grupo. Junto con los cad&aacute;veres
se ha encontrado una extra&ntilde;a y bella hacha de mano de color
rojo, que podr&iacute;a interpretarse como una ofrenda.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Tambi&eacute;n pensamos que aquellos humanos eran cooperativos. Esto
lo deducimos de las escasas diferencias de tama&ntilde;o que hab&iacute;a
entre hombres y mujeres. En los gorilas, por ejemplo, hay grandes
diferencias de corpulencia entre los dos sexos, y los machos adultos
no se toleran entre s&iacute;. Por eso son tan fuertes, porque tienen
que combatir unos con otros.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Un aspecto muy importante del estudio de los hom&iacute;nidos f&oacute;siles
es el del lugar que &eacute;stos ocupaban en sus ecosistemas. Lo que
hoy se llama el nicho ecol&oacute;gico. &iquest;Era la poblaci&oacute;n
de la sima b&aacute;sicamente recolectora de frutos y otros productos
vegetales, y un poco carro&ntilde;era? &iquest;0 eran, adem&aacute;s
de recolectores y carro&ntilde;eros, cazadores poderosos capaces de
abatir grandes presas? &iquest;Compet&iacute;an en igualdad de
condiciones con el lobo, el cuon, la hiena y el le&oacute;n, los
otros grandes depredadores sociales de la &eacute;poca?</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Hay un espl&eacute;ndido paraje soriano, cerca de Medinaceli, donde
se han producido importantes batallas cient&iacute;ficas por esta
cuesti&oacute;n de la econom&iacute;a de los hombres prehist&oacute;ricos
m&aacute;s antiguos. En los yacimientos de Torralba y Ambrona se han
encontrado muchos esqueletos de los grandes elefantes de defensas
rectas. Su antig&uuml;edad es un poco inferior a la de la Sima de los
Huesos, pero el tipo humano que poblaba entonces la Meseta era
b&aacute;sicamente el mismo. Algunos autores han cre&iacute;do que en
aquellos p&aacute;ramos sorianos, entonces tierras pantanosas, los
humanos organizaban grandes cacer&iacute;as de proboscidios. Es &eacute;sta
posiblemente una visi&oacute;n demasiado optimista de las capacidades
cineg&eacute;ticas de los hombres prehist&oacute;ricos, e incluso de
los cazadores modernos antes de las armas de fuego.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Pero que humanos como los de la Sima de los Huesos no dieran batidas
de elefantes no los convierte, a mi juicio, en los m&aacute;s
humildes de los carro&ntilde;eros, porque tampoco los leones cazan
elefantes en la plenitud de su vigor. Yo pienso que aquellos humanos
eran muy poderosos f&iacute;sicamente, dispon&iacute;an de largas
lanzas de puntas muy agudas, eran listos y estaban bien organizados.
Se encontrar&iacute;an, por tanto. en lo m&aacute;s alto de la
pir&aacute;mide ecol&oacute;gica, con la ventaja adicional sobre los
carn&iacute;voros estrictos de que tambi&eacute;n sabr&iacute;an
aprovechar los frutos que deparan nuestros bosques a finales del
verano v en el oto&ntilde;o. En todo caso, hay que ir a Ambrona a ver
esos esqueletos de elefante y a sentir el viento de la paramera en la
cara.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><img src="Nuestros%20padres-3.jpg" width="561" height="366"></FONT> 
</P>
<p class=MsoNormal align="center"><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'><font face="Arial, Helvetica, sans-serif" size="2"><b>IBERIA HACE 800.000 
  AÑOS</b>. Más o menos así era el paisaje y la fauna que veía en la sierra de 
  Atapuerca el “Homo antecesor” (reproducido más arriba) que vivió por esas tierras 
  hace 800.000 años. Había jabalíes, ciervos<span style="mso-spacerun: yes">  
  </span>y una especie de bisontes pati-largos. Vivían también caballos, hienas, 
  linces y unos gigantescos parientes de los actuales elefantes, ya extinguidos.<o:p></o:p><o:p></o:p></font><font face="Arial, Helvetica, sans-serif"><o:p></o:p></font><o:p></o:p></span></p>
<P ALIGN=CENTER>&nbsp; </P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Los humanos que vienen despu&eacute;s en este paseo por la Iberia m&aacute;s
profunda son los neandertales. Siempre aclaro que no son unos humanos
antiguos, o por lo menos no m&aacute;s antiguos que nosotros, porque
se originaron m&aacute;s o menos a la vez. S&oacute;lo que ellos lo
hicieron en Europa, y nosotros, en &Aacute;frica. Hace 150.000 a&ntilde;os
ya podemos hablar de <I>Homo neanderthalensis</I> y de <I>Homo</I>
<I>sapiens</I> como dos especies que coexist&iacute;an, pero que a&uacute;n
no conviv&iacute;an.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
El registro paleontol&oacute;gico y arqueol&oacute;gico de los
neandertales de la pen&iacute;nsula Ib&eacute;rica es muy importante.
Hay f&oacute;siles en las cuevas de El Sidr&oacute;n (Asturias), en
Cova Negra (Valencia), en Zafarraya (M&aacute;laga), en La Carihuela
(Granada) y en muchos sitios m&aacute;s. Los &uacute;ltimos
neandertales desaparecieron hace unos 30.000 a&ntilde;os, quiz&aacute;
incluso algo menos, y parece que se extinguieron antes en el norte
que en el mundo mediterr&aacute;neo. El cr&aacute;neo m&aacute;s
completo procede de un yacimiento de Gibraltar, y es uno de los
primeros restos que se conocieron de esta especie. Viv&iacute;an los
neandertales gibraltare&ntilde;os muy cerca de la costa, y en
ocasiones explotaban los recursos marinos. El paisaje de sus
correr&iacute;as no ser&iacute;a muy diferente al del actual Coto de
Do&ntilde;ana, por lo que ya tenemos los aficionados a la prehistoria
una estupenda excusa para visitar este rinc&oacute;n de naturaleza
salvaje, tan lleno de vida hoy como pleno de oportunidades para los
neandertales en el pasado.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Los neandertales ya no est&aacute;n aqu&iacute;, y su extinci&oacute;n
coincide con la llegada del <I>Homo sapiens</I> a Europa. 0 mejor
dicho, se produce en los milenios que siguieron a la llegada de los
croma&ntilde;ones (los representantes paleol&iacute;ticos del <I>Homo
sapiens</I>) a nuestro continente. Yo creo que la raz&oacute;n por la
que ya no hay neandertales es porque nosotros los desplazamos. Eso no
quiere decir que hubiera grandes peleas, pero s&iacute; que compet&iacute;an
por los recursos disponibles en el medio. La competencia entre dos
especies es tanto m&aacute;s intensa cuanto m&aacute;s parecidos son
sus nichos ecol&oacute;gicos. Por eso precisamente, pienso yo, los
croma&ntilde;ones y los neandertales eran incompatibles. No porque
sus econom&iacute;as fueran muy diferentes, sino porque coincid&iacute;an
casi en todo.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;&#160;
Est&aacute; claro que los europeos no descendernos de los
neandertales, pero pudo, en principio, haberse dado alg&uacute;n caso
de mestizaje si eran gen&eacute;ticamente compatibles (en cuyo caso
no ser&iacute;an diferentes especies). En mi opini&oacute;n, tal cosa
no ocurri&oacute; nunca o casi nunca</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;
El cap&iacute;tulo de la convivencia entre neandertales y croma&ntilde;ones
en la pen&iacute;nsula Ib&eacute;rica es fascinante, pero el que
viene luego es deslumbrador. Para empezar, el clima se hizo muy fr&iacute;o,
despiadadamente fr&iacute;o podr&iacute;amos decir, y el paisaje
cambi&oacute; completamente. Eran tiempos duros en los que los
icebergs se paseaban por nuestros litorales cant&aacute;bricos y
atl&aacute;nticos. Como hab&iacute;a mucha agua congelada en forma de
hielo en el planeta, el nivel del mar estaba m&aacute;s de cien
metros por debajo del actual, y la l&iacute;nea de costa no coincid&iacute;a
con la presente. Pr&aacute;cticamente desapareci&oacute; todo el
bosque, y nuestros altiplanos se convirtieron en una inmensa estepa
barrida por el viento en la que pastaban las manadas de caballos. Los
hombres prehist&oacute;ricos de las tierras del interior peninsular
s&oacute;lo ver&iacute;an algunos rodales de pinos y de abedules.
Tambi&eacute;n formar&iacute;an parte de sus vidas las ind&oacute;mitas
sabinas. Pero en los valles m&aacute;s bajos y protegidos, y en
refugios costeros, se acantonaban los &uacute;ltimos bosques
templados y mediterr&aacute;neos, que repoblar&iacute;an la Pen&iacute;nsula
al terminar la glaciaci&oacute;n.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><img src="Nuestros%20padres-4.jpg" width="562" height="360"></FONT> 
</P>
<P ALIGN=CENTER><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'><font face="Arial, Helvetica, sans-serif" size="2"><b>IBERIA HACE 400.000 
  AÑOS</b>. Y éste era aproximadamente el ambiente por el que se movía el “Homo 
  heidelbergensis”, el otro gran eslabón de la cadena de la evolución humana descubierta 
  en Atapuerca (en la Sima de los Huesos), que habitó en la Península hace unos 
  400.000 años. Vemos rinocerontes, hipopótamos y gacelas. También había leones, 
  zorros, lobos y osos pardos de mayor tamaño que los actuales.</font></span> 
</P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Aquellos dilatados y rudos paisajes esteparios ya no existen, salvo
en las altas alcarrias o en las tierras m&aacute;s secas, donde el
hombre moderno ha eliminado los &aacute;rboles. En esos territorios,
como dir&iacute;a el jefe Diez Osos, el viento a&uacute;n vaga libre
y nada se interpone en el camino del sol. </FONT></FONT>
</P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Tenemos mudos testigos del fr&iacute;o en los f&oacute;siles, en las
monta&ntilde;as y en las pinturas rupestres. La Pen&iacute;nsula
tambi&eacute;n guarda memoria de aquella gran glaciaci&oacute;n.
Confieso que entre las faunas prehist&oacute;ricas siento debilidad
por las especies que indican ambientes muy fr&iacute;os, porque me
transportan a las tierras del Gran Norte, a las tundras y taigas
pr&oacute;ximas al polo. Los renos se movieron por el norte de la
Pen&iacute;nsula, y posiblemente tambi&eacute;n por la Meseta, pero
los mamuts y los rinocerontes lanudos llegaron todav&iacute;a m&aacute;s
abajo. Hay f&oacute;siles de los segundos en Madrid, aunque no
conocemos su antig&uuml;edad, y restos de mamuts al sur de Granada,
fechados en 35.000 a&ntilde;os, cuando todav&iacute;a viv&iacute;an
los neandertales. Estos rinocerontes lanudos y mamuts espa&ntilde;oles
son los m&aacute;s meridionales conocidos en toda Eurasia.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;Otro
impresionante recuerdo de la &uacute;ltima glaciaci&oacute;n lo
tenemos en las monta&ntilde;as, y en todas las grandes cordilleras de
la Pen&iacute;nsula. Son los glaciares que se extendieron mucho, y
cuyas huellas, por ser tan recientes, se conservan muy bien; am&eacute;n
de que todav&iacute;a nos quedan, aunque muy reducidos, algunos
glaciares vivos en los Pirineos. No necesitamos desplazarnos mucho
para ver c&oacute;mo los viejos glaciares modelaron el paisaje,
labrando valles como el de Ordesa -o excavando hoyas si eran m&aacute;s
modestos-, puliendo las rocas y acumulando dep&oacute;sitos de
piedras llamados morrenas. Gran parte de los espa&ntilde;oles tenemos
alg&uacute;n buen ejemplo cerca de casa. Los madrile&ntilde;os s&oacute;lo
tienen que acercarse a la sierra de Guadarrama, sobre todo al sector
de Pe&ntilde;alara, para verlos, y si viajan hasta la cercana sierra
de Gredos, la recompensa ser&iacute;a a&uacute;n mayor.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Y por supuesto, est&aacute; el arte prehist&oacute;rico, tanto en
forma de peque&ntilde;as esculturas e instrumentos decorados de hueso
y asta como en pinturas y grabados, bien en placas de piedra, en
cuevas o al aire libre. Aqu&iacute; tenemos una manifestaci&oacute;n
del esp&iacute;ritu humano que no se les conoce a los neandertales, y
tal vez revele una diferencia sustancial en el tipo de mente. Yo no
creo que los neandertales carecieran de capacidad simb&oacute;lica;
sabemos que enterraban a sus muertos y yo les supongo dotados de
lenguaje, pero es posible que su imaginaci&oacute;n y su creatividad
no llegaran tan lejos.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;&#160;
Hay multitud de estaciones de arte rupestre a disposici&oacute;n de
los espa&ntilde;oles inquietos y curiosos, y debemos acercarnos a
ellas y llevar a nuestros hijos a que las conozcan. Cuanto antes.
Altamira es por m&eacute;ritos propios la m&aacute;s famosa, pero a
m&iacute; me han emocionado igualmente otros muchos de estos lugares
sagrados. Tantos que renuncio de antemano a hacer una lista de
preferencias, entre otras cosas porque cuenta, y de qu&eacute;
manera, la actitud con la que uno se acerca al arte prehist&oacute;rico,
como a cualquier otra manifestaci&oacute;n art&iacute;stica, y el
estado de &aacute;nimo no siempre es el mismo. Pero puedo asegurar
que todas las rocas pintadas y grabadas que he visto en mi vida han
dejado en m&iacute; una huella imborrable.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Entre las estaciones al aire libre, es imprescindible visitar los
conjuntos de Foz C&ocirc;a, en Portugal, y Siega Verde, en Salamanca.
Y hay adem&aacute;s una cueva en Cantabria, llamada La Garma, que no
puedo dejar de mencionar porque, aunque no est&aacute; abierta al
p&uacute;blico, nos transporta directamente al mundo del paleol&iacute;tico.
Su entrada se cerr&oacute; en aquel entonces y ha llegado hasta
nosotros intacta, con sus suelos cubiertos de restos de comida y de
instrumentos, sus estructuras de habitaci&oacute;n y sus paredes
espl&eacute;ndidamente pintadas. El tiempo se ha detenido en La
Garma.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;
Hace unos 10.000 a&ntilde;os termin&oacute; la glaciaci&oacute;n, y
entonces el paisaje empez&oacute; a poblarse de &aacute;rboles, salvo
en las monta&ntilde;as m&aacute;s altas, y adquiri&oacute; su
fisonom&iacute;a actual. 0 mejor, la que ten&iacute;a antes de que
los primeros agricultores y ganaderos empezaran a abrir, pocos
milenios despu&eacute;s, claros en los bosques para sus cultivos y
sus animales dom&eacute;sticos. Los &uacute;ltimos cazadores y
recolectores explotaban todos los recursos disponibles, tanto marinos
como terrestres. &Eacute;sa fue la &eacute;poca en la que la
naturaleza salvaje proporcion&oacute; m&aacute;s calor&iacute;as a
los seres humanos.</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2>&#160;&#160;&#160;&#160;&#160;
La adopci&oacute;n de la econom&iacute;a de producci&oacute;n,
agr&iacute;cola y ganadera, se fue abriendo paso en la Pen&iacute;nsula,
y cada vez eran menos los que viv&iacute;an exclusivamente de la caza
y de la recolecci&oacute;n. El rendimiento del terreno, naturalmente
en t&eacute;rminos de calor&iacute;as para los humanos, era mayor con
la agricultura y la ganader&iacute;a, y por eso las sociedades con
econom&iacute;a productiva se fueron haciendo m&aacute;s y m&aacute;s
numerosas. Seguramente hubo conflictos entre unos y otros, y &eacute;ste
es otro tema precioso de la prehistoria ib&eacute;rica. De esa &eacute;poca
en la que se iba extendiendo la nueva econom&iacute;a, y desaparec&iacute;a
la vieja, son las famosas pinturas del llamado <I>arte levantino</I>,
que se encuentran en gran parte del litoral mediterr&aacute;neo y
profundizan mucho hacia el interior peninsular. Un espl&eacute;ndido
conjunto, muy digno de visitarse con calma, es el del barranco de la
Valltorta, en Tirig (Castell&oacute;n), pero hay otros muchos. Son
pinturas bell&iacute;simas realizadas en abrigos, muy diferentes del
arte de la &eacute;poca de la glaciaci&oacute;n. Aparecen en ellas
arqueros y danzantes, escenas de caza y de recolecci&oacute;n. La
prehistoria no termina con ellas, pero tal vez sea este de los
&uacute;ltimos cazadores un buen momento de poner el punto final a
nuestro viaje por la Iberia aut&eacute;nticamente salvaje.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><font size=2><img src="./Nuestros%20padres-5.jpg" name="Imagen5" align=BOTTOM width=566 height=459 border=0></font></FONT> 
</P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2><B>Con la
glaciaci&oacute;n, el clima se hizo despiadadamente fr&iacute;o.&#160;
Eran tiempos duros, y los icebergs se paseaban por el litoral
cant&aacute;brico y atl&aacute;ntico.</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2><B><IMG SRC="./Nuestros%20padres-6.jpg" NAME="Imagen6" ALIGN=BOTTOM WIDTH=566 HEIGHT=214 BORDER=0>
</B></FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2><IMG SRC="./Nuestros%20padres-7.jpg" NAME="Imagen7" ALIGN=BOTTOM WIDTH=566 HEIGHT=400 BORDER=0>
</FONT></FONT>
</P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2><FONT FACE="Arial"><B>La
fauna glacial</B>. <FONT SIZE=2 STYLE="font-size: 9pt">La &uacute;ltima
glaciaci&oacute;n afect&oacute; a la Pen&iacute;nsula Ib&eacute;ricas
hace unos 10.000 a&ntilde;os, con un pico de fr&iacute;o hace 20
milenios. El paisaje</FONT> </FONT>era entonces totalmente distinto.
El nivel del mar se situaba m&aacute;s de cien metros por debajo del
actual. Los bosques desaparecieron pr&aacute;cticamente y nuestras
mesetas se convirtieron en una inmensa estepa donde se mov&iacute;an
renos, mamuts y rinocerontes lanudos. Arriba vemos una recreaci&oacute;n
de unos mamuts en la pelada sierra burgalesa de Atapuerca. En esa
&eacute;poca, el &#147;Homo Sapiens&#148; ya estaba extendido por
Europa. Del &uacute;ltimo tramo de la edad de hielo datan las cuevas
de Altamira, una&#160; joya del arte prehist&oacute;rico (abajo a la
izquierda) en la que nuestros antepasados pintaron la fauna que les
rodeaba, como el caballo Przewalski (foto del centro) que
pr&aacute;cticamente desapareci&oacute; en estado salvaje, pero ahora
se est&aacute; reintroduciendo, y los bisontes, otro imponente animal
que a punto estuvo de extinguirse en Europa (en la imagen, ejemplares
en la reserva de Bialowieza, en Polonia.</FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt"><IMG SRC="./Nuestros%20padres-8.jpg" NAME="Imagen8" ALIGN=BOTTOM WIDTH=566 HEIGHT=188 BORDER=0>
</FONT></FONT>
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2><img src="Nuestros%20padres-9.jpg" width="559" height="367"></FONT></FONT> 
</P>
<P ALIGN=CENTER><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'><font face="Arial, Helvetica, sans-serif" size="2"><b>GRANDES CORDILLERAS</b>. 
  En la orografía de la Península está escrita la prehistoria, las huellas de 
  millones y millones de años. Las grandes cordilleras son poderosos testigos 
  del paso del tiempo. Los viejos glaciares, modelaron el paisaje y vemos extraordinarios 
  ejemplos en los Pirineos y en los valles del Parque Nacional de Ordesa y Monte 
  Perdido (en la imagen). Pinos, abedules y sabinas resistieron las última glaciación</font></span><font face="Arial, Helvetica, sans-serif" size="2">.</font> 
</P>
<P ALIGN=CENTER><FONT FACE="Arial"><FONT SIZE=2><B><IMG SRC="./Nuestros%20padres-10.jpg" NAME="Imagen10" ALIGN=BOTTOM WIDTH=567 HEIGHT=419 BORDER=0> 
  </B></FONT></FONT></P>
<P ALIGN=CENTER><span lang=ES-TRAD style='font-family:Arial;mso-ansi-language:
ES-TRAD'><font face="Arial, Helvetica, sans-serif" size="2"><b>LAURISILVA, PINSAPOS 
  Y GLACIARES</b>. Hay paisajes muy cercanos a nosotros que nos hablan de épocas 
  remotas, de cómo era<span style="mso-spacerun: yes">  </span>España hace millones 
  de años. Así, los bosques de laurisilva de las Islas Canarias, los “canutos” 
  de Cádiz (arriba a la derecha) y los pinsapos son reliquias del pasado. Y los 
  depósitos de piedras, o morrenas (a la derecha, abajo, la sierra de Gredos) 
  nos trasladan a la cruda era glacial.<o:p></o:p></font></span> </P>
<P ALIGN=CENTER>&nbsp;</P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">El Pa&iacute;s
semanal n&uacute;mero 1.401. Domingo 3 de agosto de 2003</FONT></FONT></P>
<P><FONT FACE="Arial, Helvetica, sans-serif"><FONT SIZE=2><B>&#160;&#160;&#160;&#160;&#160;&#160;
</B></FONT></FONT>
</P>
</BODY>
</HTML>