<html>
<head>
<title>Or&iacute;genes en la antiguedad</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p><font face="Arial, Helvetica, sans-serif" size="3"><b>Or&iacute;genes en la 
  antiguedad</b></font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">La curiosidad de los pueblos 
  antiguos con respecto al d&iacute;a y la noche, al Sol, la Luna y las estrellas 
  les llev&oacute; a la conclusi&oacute;n de que los cuerpos celestes parecen 
  moverse de una forma regular, lo que resulta &uacute;til para definir el tiempo 
  y orientarse. La astronom&iacute;a solucion&oacute; los problemas que inquietaron 
  a las primeras civilizaciones, es decir, la necesidad de establecer con precisi&oacute;n 
  las &eacute;pocas adecuadas para sembrar y recoger las cosechas y para las celebraciones, 
  as&iacute; como de orientarse en las largas traves&iacute;as comerciales o en 
  los viajes. V&eacute;ase Arqueoastronom&iacute;a. </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Para los pueblos antiguos 
  el cielo mostraba una conducta muy regular. El brillante Sol que separaba el 
  d&iacute;a de la noche sal&iacute;a todas las ma&ntilde;anas desde una direcci&oacute;n, 
  el Este, se mov&iacute;a uniformemente durante el d&iacute;a y se pon&iacute;a 
  en la direcci&oacute;n opuesta, el Oeste. Por la noche se pod&iacute;an ver 
  miles de estrellas que segu&iacute;an una trayectoria similar girando en agrupamientos 
  permanentes llamados constelaciones.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">En la zona templada del 
  hemisferio norte comprobaron que el d&iacute;a y la noche no duraban lo mismo 
  a lo largo del a&ntilde;o. En los d&iacute;as largos, el Sol sal&iacute;a m&aacute;s 
  al Norte y ascend&iacute;a m&aacute;s alto en el cielo al mediod&iacute;a; en 
  los d&iacute;as con noches m&aacute;s largas el Sol sal&iacute;a m&aacute;s 
  al Sur y no ascend&iacute;a tanto. La observaci&oacute;n de las estrellas que 
  aparecen por el Oeste antes del ocaso o por el Este antes del amanecer mostraba 
  que la posici&oacute;n relativa del Sol cambia de forma gradual.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Estudios posteriores pusieron 
  de manifiesto que el Sol, la Luna y cinco planetas brillantes giran alrededor 
  de la esfera de estrellas dentro de un estrecho cintur&oacute;n llamado zod&iacute;aco. 
  La Luna atraviesa el zod&iacute;aco con rapidez, adelantando al Sol una vez 
  cada 29,5 d&iacute;as, periodo conocido como mes sin&oacute;dico. Los que observaban 
  las estrellas en la antig&uuml;edad intentaban fijar los d&iacute;as e incluso 
  los meses y los a&ntilde;os en un sistema de tiempo coherente, o calendario. 
  Como ni un mes completo ni un a&ntilde;o completo contienen exactamente un n&uacute;mero 
  entero de d&iacute;as, los creadores de calendarios asignaban a los sucesivos 
  meses o a&ntilde;os diferente n&uacute;mero de d&iacute;as, que sacando una 
  media, se aproximara al valor real. As&iacute; pues, el calendario moderno incluye 
  97 a&ntilde;os bisiestos en cada periodo de 400 a&ntilde;os, de modo que el 
  n&uacute;mero medio de d&iacute;as por a&ntilde;o sea de 365,2425, muy pr&oacute;ximo 
  a 365,24220, el determinado astron&oacute;micamente.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El Sol y la Luna siempre 
  atraviesan el zod&iacute;aco de Oeste a Este. No obstante, los cinco planetas 
  brillantes: Mercurio, Marte, Venus, J&uacute;piter y Saturno, que tambi&eacute;n 
  se mueven hacia el Este sobre el fondo de las estrellas, tienen un movimiento 
  hacia el Oeste, o retr&oacute;grado, de variada duraci&oacute;n. As&iacute; 
  pues, los planetas parecen seguir un recorrido hacia el Este de manera irregular, 
  con curvas peri&oacute;dicas en sus trayectorias. Desde la antig&uuml;edad se 
  ha pensado que los acontecimientos celestes, en especial los movimientos planetarios, 
  ten&iacute;an que ver con el destino de las personas. Esta creencia, llamada 
  astrolog&iacute;a, foment&oacute; el desarrollo de esquemas matem&aacute;ticos 
  para predecir los movimientos planetarios y favoreci&oacute; el progreso de 
  la astronom&iacute;a en el pasado.</font></p>
<p>&nbsp;</p>
</body>
</html>
