<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20020922;19010380">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;20283484">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B><FONT SIZE=3>Pit&aacute;goras</FONT></B> 
  (c. 582-c. 500 a.C.), fil&oacute;sofo y matem&aacute;tico griego, cuyas doctrinas 
  influyeron mucho en Plat&oacute;n. Nacido en la isla de Samos, Pit&aacute;goras 
  fue instruido en las ense&ntilde;anzas de los primeros fil&oacute;sofos jonios 
  Tales de Mileto, Anaximandro y Anax&iacute;menes. Se dice que Pit&aacute;goras 
  hab&iacute;a sido condenado a exiliarse de Samos por su aversi&oacute;n a la 
  tiran&iacute;a de Pol&iacute;crates. Hacia el 530 a.C. se instal&oacute; en 
  Crotona, una colonia griega al sur de Italia, donde fund&oacute; un movimiento 
  con prop&oacute;sitos religiosos, pol&iacute;ticos y filos&oacute;ficos, conocido 
  como pitagorismo. La filosof&iacute;a de Pit&aacute;goras se conoce s&oacute;lo 
  a trav&eacute;s de la obra de sus disc&iacute;pulos.<br>
  </FONT></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Doctrinas
b&aacute;sicas</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
pitag&oacute;ricos asumieron ciertos misterios, similares en muchos
puntos a los enigmas del orfismo. Aconsejaban la obediencia y el
silencio, la abstinencia de consumir alimentos, la sencillez en el
vestir y en las posesiones, y el h&aacute;bito del autoan&aacute;lisis.
Los pitag&oacute;ricos cre&iacute;an en la inmortalidad y en la
transmigraci&oacute;n del alma. Se dice que el propio Pit&aacute;goras
proclamaba que &eacute;l hab&iacute;a sido Euphorbus, y combatido
durante la guerra de Troya, y que le hab&iacute;a sido permitido
traer a su vida terrenal la memoria de todas sus existencias previas.</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Teor&iacute;a
de los n&uacute;meros</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Entre
las amplias investigaciones matem&aacute;ticas realizadas por los
pitag&oacute;ricos se encuentran sus estudios de los n&uacute;meros
pares e impares y de los n&uacute;meros primos y de los cuadrados,
esenciales en la teor&iacute;a de los n&uacute;meros. Desde este
punto de vista aritm&eacute;tico, cultivaron el concepto de n&uacute;mero,
que lleg&oacute; a ser para ellos el principio crucial de toda
proporci&oacute;n, orden y armon&iacute;a en el universo. A trav&eacute;s
de estos estudios, establecieron una base cient&iacute;fica para las
matem&aacute;ticas. En geometr&iacute;a el gran descubrimiento de la
escuela fue el teorema de la hipotenusa, conocido como teorema de
Pit&aacute;goras, que establece que el cuadrado de la hipotenusa de
un tri&aacute;ngulo rect&aacute;ngulo es igual a la suma de los
cuadrados de los otros dos lados.</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Astronom&iacute;a</B></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">La
astronom&iacute;a de los pitag&oacute;ricos marc&oacute; un
importante avance en el pensamiento cient&iacute;fico cl&aacute;sico,
ya que fueron los primeros en considerar la tierra como un globo que
gira junto a otros planetas alrededor de un fuego central. Explicaron
el orden armonioso de todas las cosas como cuerpos movi&eacute;ndose
de acuerdo a un esquema num&eacute;rico, en una esfera de la realidad
sencilla y omnicomprensiva. Como los pitag&oacute;ricos pensaban que
los cuerpos celestes estaban separados unos de otros por intervalos
correspondientes a longitudes de cuerdas arm&oacute;nicas, manten&iacute;an
que el movimiento de las esferas da origen a un sonido musical, la
llamada armon&iacute;a de las esfera.</FONT></FONT></P>
<DL>
	<DL>
		<DL>
			<DL>
				<DL>
					<DL>
						<DL>
							<DD>
							<TABLE WIDTH=474 BORDER=0 CELLPADDING=0 CELLSPACING=0>
								<COL WIDTH=474>
								<THEAD>
									<TR>
										<TH WIDTH=474 VALIGN=TOP>
											<P><IMG SRC="Pitagoras.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=216 HEIGHT=192 BORDER=0><BR CLEAR=LEFT><BR>
											</P>
										</TH>
									</TR>
								</THEAD>
							</TABLE>
						</DL>
					</DL>
				</DL>
			</DL>
		</DL>
	</DL>
</DL>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Considerado
el primer matem&aacute;tico, Pit&aacute;goras fund&oacute; un
movimiento en el sur de la actual Italia, en el siglo VI a.C., que
enfatiz&oacute; el estudio de las matem&aacute;ticas con el fin de
intentar comprender todas relaciones del mundo natural. Sus
seguidores, llamados pitag&oacute;ricos, fueron los primeros en
formular la teor&iacute;a que dec&iacute;a que la Tierra es una
esfera que gira en torno al Sol. </FONT></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
</BODY>
</HTML>