<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="CREATED" CONTENT="20020922;19563190">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020922;20251524">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2><FONT SIZE=3><B>Plat&oacute;n</B>
</FONT>(<FONT SIZE=2 STYLE="font-size: 9pt">c. 428-c. 347 a.C.),
fil&oacute;sofo griego, uno de los pensadores m&aacute;s originales e
influyentes en toda la historia de la filosof&iacute;a occidental. </FONT></FONT></FONT></FONT>
</P>
<H4 ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Vida</FONT></FONT></H4>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Originalmente
llamado Aristocles, Plat&oacute;n (apodo que recibi&oacute; por el
significado de este t&eacute;rmino en griego, &#145;el de anchas
espaldas&#146;) naci&oacute; en el seno de una familia aristocr&aacute;tica
en Atenas. Su padre, Arist&oacute;n, era, al parecer, descendiente de
los primeros reyes de Atenas, mientras que su madre, Perictione,
descend&iacute;a de Dropides, perteneciente a la familia del
legislador del siglo VI a.C. Sol&oacute;n. Su padre falleci&oacute;
cuando &eacute;l era a&uacute;n un ni&ntilde;o y su madre se volvi&oacute;
a casar con Pirilampes, colaborador del estadista Pericles.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">De
joven, Plat&oacute;n tuvo ambiciones pol&iacute;ticas pero se
desilusion&oacute; con los gobernantes de Atenas. M&aacute;s tarde
fue disc&iacute;pulo de S&oacute;crates, acept&oacute; su filosof&iacute;a
y su forma dial&eacute;ctica de debate: la obtenci&oacute;n de la
verdad mediante preguntas, respuestas y m&aacute;s preguntas. Aunque
se trata de un episodio muy discutido, que algunos estudiosos
consideran una met&aacute;fora literaria sobre el poder, Plat&oacute;n
fue testigo de la muerte de S&oacute;crates durante el r&eacute;gimen
democr&aacute;tico ateniense en el a&ntilde;o 399 a.C. Temiendo tal
vez por su vida, abandon&oacute; Atenas alg&uacute;n tiempo y viaj&oacute;
a Megara y Siracusa.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Originalmente
llamado Aristocles, Plat&oacute;n (apodo que recibi&oacute; por el
significado de este t&eacute;rmino en griego, &#145;el de anchas
espaldas&#146;) naci&oacute; en el seno de una familia aristocr&aacute;tica
en Atenas. Su padre, Arist&oacute;n, era, al parecer, descendiente de
los primeros reyes de Atenas, mientras que su madre, Perictione,
descend&iacute;a de Dropides, perteneciente a la familia del
legislador del siglo VI a.C. Sol&oacute;n. Su padre falleci&oacute;
cuando &eacute;l era a&uacute;n un ni&ntilde;o y su madre se volvi&oacute;
a casar con Pirilampes, colaborador del estadista Pericles. De joven,
Plat&oacute;n tuvo ambiciones pol&iacute;ticas pero se desilusion&oacute;
con los gobernantes de Atenas. M&aacute;s tarde fue disc&iacute;pulo
de S&oacute;crates, acept&oacute; su filosof&iacute;a y su forma
dial&eacute;ctica de debate: la obtenci&oacute;n de la verdad
mediante preguntas, respuestas y m&aacute;s preguntas. Aunque se
trata de un episodio muy discutido, que algunos estudiosos consideran
una met&aacute;fora literaria sobre el poder, Plat&oacute;n fue
testigo de la muerte de S&oacute;crates durante el r&eacute;gimen
democr&aacute;tico ateniense en el a&ntilde;o 399 a.C. Temiendo tal
vez por su vida, abandon&oacute; Atenas alg&uacute;n tiempo y viaj&oacute;
a Megara y Siracusa.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En
el 387 a.C. Plat&oacute;n fund&oacute; en Atenas la Academia,
instituci&oacute;n a menudo considerada como la primera universidad
europea. Ofrec&iacute;a un amplio plan de estudios, que inclu&iacute;a
materias como Astronom&iacute;a, Biolog&iacute;a, Matem&aacute;ticas,
Teor&iacute;a Pol&iacute;tica y Filosof&iacute;a. Arist&oacute;teles
fue su alumno m&aacute;s destacado.</FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Con
la intenci&oacute;n de conjugar la filosof&iacute;a y la posibilidad
de aplicar reformas pol&iacute;ticas viaj&oacute; a Sicilia en el a&ntilde;o
367 a.C., para convertirse en tutor del nuevo tirano de Siracusa,
Dionisio II el Joven. El experimento fracas&oacute;. Plat&oacute;n
todav&iacute;a realiz&oacute; un tercer viaje a Siracusa en el 361
a.C., pero una vez m&aacute;s su participaci&oacute;n en los
acontecimientos sicilianos tuvo poco &eacute;xito. Pas&oacute; los
&uacute;ltimos a&ntilde;os de su vida impartiendo conferencias en la
Academia y escribiendo. Falleci&oacute; en Atenas a una edad pr&oacute;xima
a los 80 a&ntilde;os, posiblemente en el a&ntilde;o 348 o 347 a.C.</FONT></FONT></FONT></P>
<H4 ALIGN=JUSTIFY><FONT FACE="Arial, sans-serif"><FONT SIZE=2>Obra</FONT></FONT></H4>
<P ALIGN=JUSTIFY STYLE="margin-right: 0.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT COLOR="#000000"><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
escritos de Plat&oacute;n adoptaban la forma de di&aacute;logos, a
trav&eacute;s de las cuales se expon&iacute;an, se discut&iacute;an y
se criticaban ideas filos&oacute;ficas en el contexto de una
conversaci&oacute;n o un debate en el que participaban dos o m&aacute;s
interlocutores. El primer grupo de escritos de Plat&oacute;n incluye
35 di&aacute;logos y 13 cartas. Se ha cuestionado la autenticidad de
algunos di&aacute;logos y de la mayor&iacute;a de las cartas.</FONT></FONT></FONT></P>
<DL>
	<DL>
		<DL>
			<DL>
				<DL>
					<DL>
						<DD>
						<TABLE WIDTH=499 BORDER=0 CELLPADDING=0 CELLSPACING=0>
							<COL WIDTH=499>
							<THEAD>
								<TR>
									<TH WIDTH=499 VALIGN=TOP>
										<P><IMG SRC="../../Mis documentos/Mis Webs/Platon.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=251 HEIGHT=192 BORDER=0><BR CLEAR=LEFT><BR>
										</P>
									</TH>
								</TR>
							</THEAD>
						</TABLE>
					</DL>
				</DL>
			</DL>
		</DL>
	</DL>
</DL>
<P ALIGN=JUSTIFY STYLE="margin-right: 2.32cm; margin-bottom: 0.25cm; line-height: 0.42cm">
<FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Plat&oacute;n,
uno de los fil&oacute;sofos m&aacute;s famosos de la antigua Grecia,
fue el primero en utilizar el t&eacute;rmino filosof&iacute;a, que
significa 'amor a la sabidur&iacute;a'. Plat&oacute;n, que naci&oacute;
hacia el 428 a.C., consider&oacute; una gran variedad de temas. En su
pensamiento destaca la teor&iacute;a de las ideas, que propon&iacute;a
que los objetos del mundo f&iacute;sico s&oacute;lo se parecen o
participan de las formas perfectas en el mundo ideal, y que s&oacute;lo
las formas perfectas pueden ser el objeto del verdadero conocimiento.
El objetivo del fil&oacute;sofo, seg&uacute;n Plat&oacute;n, es
conocer las formas perfectas e instruir a los dem&aacute;s en ese
conocimiento. </FONT></FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-left: 0.35cm; margin-right: 0.44cm; margin-top: 0.26cm; margin-bottom: 0.09cm; line-height: 0.42cm">
<BR><BR>
</P>
</BODY>
</HTML>