<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020903;16280000">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20020908;18300693">
	<STYLE>
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 1.59cm; margin-bottom: 2.5cm }
	-->
	</STYLE>
</HEAD>
<BODY bgcolor="#FFFFFF">
<P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=5 STYLE="font-size: 20pt"><B>Qu&eacute;
es un planeta</B></FONT></FONT></P>
<P ALIGN=CENTER><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 11pt">Los
astrof&iacute;sicos empiezan a descubrir objetos que desaf&iacute;an
la clasificaci&oacute;n tradicional</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">M&Oacute;NICA
SALOMONE, <B>Madrid.- Falta al menos una d&eacute;cada, estiman los
expertos, para encontrar otra <I>Tierra, </I>un planeta de masa
similar al nuestro y a una distancia parecida de la estrella central
&#150;detalle importante, por que permitir&iacute;a especular con
temperaturas propicias para la vida- En cambio, la lista de planetas
como J&uacute;piter o mayores girando alrededor de otras estrellas ya
tiene 21 objetos. Es m&aacute;s, los buscadores de planetas esperan
tener un centenar m&aacute;s de estos mundos gigantes dentro de una
d&eacute;cada.</B></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt"><B>Mientras,
un tipo de objetos fr&iacute;os reci&eacute;n descubiertos son el
nuevo tema de discusi&oacute;n para los astr&oacute;nomos. Se forman
como las estrellas, flotan solos en el espacio como las
estrellas...pero son peque&ntilde;os como los planetas y en ellos no
hay reacci&oacute;n nuclear que los haga brillar.</B></FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
suizo Didier Queloz es uno de los descubridores del primer planeta
hallado fuera del Sistema Solar, alrededor de la estrella 51 Pegasi,
y acaba de llegar del Observatorio de La Silla, en Chile. El espa&ntilde;ol
Rafael Rebolo tambi&eacute;n acaba de llegar de un observatorio, el
hispano-alem&aacute;n de Calar Alto, en Almer&iacute;a, y tambi&eacute;n
es el descubridor de un objeto que estren&oacute; cat&aacute;logo:
Teide 1, la primera enana marr&oacute;n tipo de estrellas demasiado
peque&ntilde;as y fr&iacute;as como para quemar hidr&oacute;geno en
su n&uacute;cleo y que por tanto no brillan. Queloz y Rebolo vienen
de buscar, c&oacute;mo no, m&aacute;s planetas y m&aacute;s enanas
marrones, y el bot&iacute;n que traen revela dos tendencias: una,.
que las listas iniciadas por Pegasi 51 -para planetas- y -Teide 1
-para enanas marrones- son cada vez m&aacute;s largas; y dos, que
empieza a haber problemas para colocar en una o en otra lo que se va
encontrando. Los 280 astrof&iacute;sicos que asisten esta semana en
Tenerife al congreso <I>Sistemas estelares</I>, <I>estrellas fr&iacute;as</I>
<I>y el Sol </I>tienen nuevo tema de discusi&oacute;n: &iquest;Qu&eacute;
es un planeta? &iquest;Puede haber planetas flotando solos en el
espacio, sin una estrella central?.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Uno
por mes: &eacute;se es el ritmo al que &uacute;ltimamente se producen
los anuncios de un nuevo planeta extrasolar o de una nueva enana
marr&oacute;n. El recuento oficial de planetas suma 21; el de enanas
marrones, casi cien.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">En
todo el mundo debe de haber unos 300 astrof&iacute;sicos buscando
planetas. No tratan de lograr una imagen directa, algo todav&iacute;a
inalcanzable, lo &uacute;nico que por ahora da resultado es medir
cambios en el movimiento de la estrella central: el planeta tira
grav&iacute;tatoriamen te de ella y la hace bambolearse levemente,
esas oscilaciones cambian las propiedades de su luz, lo que puede
detectarse con telescopios terrestres.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&#147;As&iacute;
se encontr&oacute; Neptuno hace 200 a&ntilde;os&quot;, recuerda
Queloz. cuyos instrumentos detectan cambios de velocidad de 5 metros
por segundo en las estrellas &#150;los que J&uacute;piter induce en
el Sol son de 12 metros</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">por
segundo, los de Saturno, de 2,7 metros por segundo&#151;Pero esta
t&eacute;cnica solo detecta planetas grandes, de entre la mitad y 16
veces la masa de J&uacute;piter. Queloz logr&oacute; a principios de
a&ntilde;o bajar el list&oacute;n hasta &#147;casi&#148; la masa de
Saturno, algo menos que la mitad de la de J&uacute;piter.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
enanas marrones s&iacute; se ven de modo directo, con telescopios de
infrarrojo -- id&oacute;neos para cuerpos fr&iacute;os-- Cuando se
encontr&oacute; Teide 1, en 1995, la discusi&oacute;n era como
distinguirlas de las estrellas.&iquest;C&oacute;mo estar seguros de
que el objeto no quema hidr&oacute;geno en su interior? Rebolo dise&ntilde;&oacute;
una prueba hoy aceptada por todos -- el llamado <I>test del
litio</I>&#151;para saber si esas reacciones nucleares se producen o
no. Desde entonces la masa m&aacute;xima para considerar un objeto
una enana marr&oacute;n est&aacute; en unas 75 veces la masa de
J&uacute;piter, pero lo decisivo es esa prueba.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
problema se presenta ahora con el limite inferior de las enanas
marrones, donde s encuentran con los planetas gigantes. La raya se ha
trazado en 14 veces la masa de J&uacute;piter, pero la &uacute;ltima
joya del grupo de Rebolo, presentada en Tenerife por Mar&iacute;a
Rosa Zapatero Osorio, del Instituto de Astrof&iacute;sica de Canarias
(IAC), es una enana marr&oacute;n s&oacute;lo entre siete y 10 veces
m&aacute;s masiva que J&uacute;piter. &iquest;Es un planeta?</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Rebolo
es cauto esta vez porque no hubo mucha suerte, en el observatorio de
Calar Alto: las nubes le impidieron conseguir el. espectro del cuerpo
en cuesti&oacute;n, necesario para confirmar la masa. Pero si &eacute;sta
se confirmara, el, objeto &quot;ser&iacute;a un planeta joviano&quot;.
Este investigador del IAC y del CSIC est&aacute; convencido de que
&quot;detectaremos planetas como J&uacute;piter flotando solos en el
medio interestelar. Con un telescopio de 10 metros aqu&iacute;, ahora
tendr&iacute;a pruebas de decenas de ellos&quot;.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Despu&eacute;s
de Teide 1, su grupo, formado por Zapatero Osorio y V&iacute;ctor
S&aacute;nchez Vejar, ha hallado enanas marrones con masa de 40
J&uacute;piteres, de 25, y hace unos meses, de s&oacute;lo 15. La
masa de este &uacute;ltimo objeto, Sigma Ori.47, s&iacute; est&aacute;
confirmada por un espectro obtenido con uno de los telescopios Keck
en Hawai.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">&quot;Lo
m&aacute;s interesante es que se abren nuevas v&iacute;as de
formaci&oacute;n de planetas&quot;, prosigue Rebolo &quot;Empezamos a
ver planetas que se forman como las estrellas, del colapso
gravitatorio de una nube de polvo&quot;. Tanto Sigma Ori 47 como el
objeto m&aacute;s peque&ntilde;o a&uacute;n no confirmado est&aacute;n
en un nido de formaci&oacute;n de estrellas. en Ori&oacute;n, y se
han formado igual que el centenar de enanas marrones halladas en la
misma zona.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><B>Vender</B></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Precisamente
por eso, por c&oacute;rno se han formado, Queloz no cree que estos
nuevos objetos sean planetas. &quot;Los planetas se forman alrededor
de una estrella. Nosotros tenemos planetas de hasta 16 veces la masa
de J&uacute;piter, pero se ha formado a partir de un disco
protoplanetario... como se fornan los planetas. Lo que ellos
encuentran no es lo mismo. Todo depende de c&oacute;mo lo veas... y
de c&oacute;mo lo quieras vender. Todo es m&aacute;s vendible si
lleva <I>planetas</I> en el t&iacute;tulo&#148;</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Las
condiciones f&iacute;sicas de unos y otros cuerpos tambi&eacute;n son
distintas. Las peque&ntilde;as enanas marrones son m&aacute;s densas
que J&uacute;piter pero probablemente tambi&eacute;n gaseosas y muy
calientes: la superficie de Sigma Ori 47 est&aacute; a 1700 grados
cent&iacute;grados --la de J&uacute;piter, a 200 bajo cero-- La
temperatura superficial de los planetas gigantes es de centenares de
grados.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Gilles
Chabrier, del centro ENS-Lyon, encargado en el con greso de hacer una
revisi&oacute;n de esta &aacute;rea, tampoco llama planetas a las
peque&ntilde;as enanas marrones. Lo importante, dice, es las -que
ambas clases de cuerpos celestes se forman de modo distinto.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Queloz,
por su parte, anuncia una lluvia de miles de planetas gigantes.
&quot;Estarnos viendo que tres de cada 100 estrellas como el Sol
tienen planetas, Es much&iacute;simo, adem&aacute;s s&oacute;lo la
punta del iceberg. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Significa
que hay muchos mas que no detectamos porque o est&aacute;n muy lejos,
o son muy peque&ntilde;os dice. Su programa de observaci&oacute;n
actual &laquo;incluye 3. 000 estrellas. Espera encontrar 100 planetas
en los pr&oacute;ximos cinco a 10 a&ntilde;os.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
datos justifican su optimismo. En enero se descubri&oacute; el primer
sistema planetario alrededor de otra estrella, Upsilon Andromedae , a
44 a&ntilde;os luz de la Tierra . Son tres planetas mayores que
J&uacute;piter y los te&oacute;ricos ahora se preguntan c&oacute;mo
puede haberse formado. En realidad todos los planetas extrasolares
hallados son un chasco para la teor&iacute;a, que no explica c&oacute;mo
puede haber cuerpos tan grandes tan cerca de la estrella central.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">El
escenario no es muy distinto para las enanas marrones. Oficialmente
hay unas 70 &#147;muy fiables&#148;, dice Rebolo. &quot;Unas decenas
est&aacute;n en c&uacute;mulos estelares y otras tantas en los
alrededores del Sol. </FONT></FONT>
</P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2 STYLE="font-size: 9pt">Los
estudios indican que puede haber tantas como estrellas. Nosotros lo
dijimos ya. Ahora un grupo de Caltech llega a la misma conclusi&oacute;n
pero nosotros ya lo sab&iacute;amos.</FONT></FONT></P>
<P><BR><BR>
</P>
</BODY>
</HTML>