<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>&iexcl;&iexcl;&iexcl;SORPRENDENTE</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 2.4  (Win32)">
	<META NAME="AUTHOR" CONTENT="*">
	<META NAME="CREATED" CONTENT="20020902;19330000">
	<META NAME="CHANGEDBY" CONTENT="Jacinto Adan Guisasola">
	<META NAME="CHANGED" CONTENT="20090329;18202145">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21.59cm 29.7cm; margin-left: 2cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
	-->
	</STYLE>
</HEAD>
<BODY LANG="es-ES" BGCOLOR="#ffffff" DIR="LTR">
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B>&iexcl;&iexcl;&iexcl;SORPRENDENTE!!!</B></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=4><B><BR></B></FONT></FONT><BR>
</P>
<P><FONT SIZE=3><FONT FACE="Arial, sans-serif">Cualquier p&aacute;gina
del libro de Carl Sagan &quot; COSMOS &quot; puede ser sorprendente
para un profano, que de Astronom&iacute;a somos la casi totalidad.</FONT>
<BR><BR><FONT FACE="Arial, sans-serif">Pero hay algunas p&aacute;ginas
o parte de ellas que bien merecen conservarse en cualquier cuaderno
de notas.</FONT> </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">He
aqu&iacute; algunas :</FONT> <BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">La
segunda estrella m&aacute;s brillante de la constelaci&oacute;n de
Andr&oacute;meda, llamada Beta Andromedae, est&aacute; a setenta y
cinco a&ntilde;os luz de distancia. La luz mediante la cual la vemos
se ha pasado setenta y cinco a&ntilde;os atravesando las tinieblas
del espacio interestelar en su largo viaje a la Tierra. Si ocurriera
el hecho improbable de que Beta Andromedae hubiera volado en mil
pedazos el martes pasado no lo sabr&iacute;amos hasta dentro de
setenta y cinco a&ntilde;os, porque esta importante informaci&oacute;n
que viaja a la velocidad de la luz necesitar&iacute;a setenta y cinco
a&ntilde;os para cruzar las enormes distancias interestelares. Cuando
la luz con la cual vemos ahora a esa estrella inici&oacute; su largo
viaje, el joven Albert Einstein, que trabajaba en la oficina suiza de
patentes, hab&iacute;a acabado de publicar aqu&iacute; en la Tierra
su hist&oacute;rica teor&iacute;a de la relatividad espacial.</FONT>
<BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>El
espacio y el tiempo est&aacute;n entretejidos. No podemos mirar hacia
el espacio sin mirar hacia atr&aacute;s en el tiempo. La luz se
desplaza con mucha rapidez . Pero el espacio est&aacute; muy vac&iacute;o
y las estrellas est&aacute;n muy separadas. Distancias de setenta y
cinco a&ntilde;os luz o inferiores son muy peque&ntilde;as comparadas
con otras distancias de la Astronom&iacute;a. Del Sol al centro de la
V&iacute;a L&aacute;ctea hay 30.000 a&ntilde;os luz. De nuestra
galaxia a la galaxia espiral m&aacute;s cercana, M31, tambi&eacute;n
en la constelaci&oacute;n de Andr&oacute;meda, hay 2.000.000 a&ntilde;os
luz. Cuando la luz que vemos actualmente de M31 parti&oacute; de all&iacute;
hacia la Tierra no hab&iacute;a hombres en nuestro planeta, aunque
nuestros antepasados estaban evolucionando r&aacute;pidamente hacia
nuestra forma actual. La distancia de la Tierra a los quasars m&aacute;s
remotos es de ocho o diez mil millones de a&ntilde;os luz. Los vemos
tal como eran antes de la acumulaci&oacute;n que cre&oacute; la
Tierra, antes que se formara la V&iacute;a L&aacute;ctea.</FONT></FONT><A HREF="#1"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>1</B></FONT></FONT></SUP></A><FONT SIZE=3>
<BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">Para
hacer una tarta de manzana necesitamos harina, manzanas, una pizca de
esto y de aquello y el calor del horno. Los ingredientes est&aacute;n
constituidos por &aacute;tomos: carbono, oxigeno, hidr&oacute;geno y
unos cuantos m&aacute;s. &iquest;De d&oacute;nde provienen estos
&aacute;tomos? Con excepci&oacute;n del hidr&oacute;geno, todos est&aacute;n
hechos en estrellas. Una estrella es una especie de cocina c&oacute;smica
dentro de la cual se cuecen &aacute;tomos de hidr&oacute;geno y se
forman &aacute;tomos m&aacute;s pesados. Las estrellas se condensan a
partir de gas y de polvo interestelares los cuales se componen
principalmente de hidr&oacute;geno. Pero el hidr&oacute;geno se hizo
en el Big Bang, la explosi&oacute;n que inici&oacute; el Cosmos. Para
poder hacer una tarta de manzana a partir de cero hay que inventar
primero el universo.</FONT> <BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">Supongamos
que cogemos una tarta de manzana y la cortamos por la mitad; tomemos
una de las dos partes y cort&eacute;mosla por la mitad; y continuemos
as&iacute; con el esp&iacute;ritu de Dem&oacute;crito. &iquest;Cu&aacute;ntos
cortes habr&aacute; que dar hasta llegar a un &aacute;tomo solo? La
respuesta es unos noventa cortes sucesivos. Como es l&oacute;gico no
hay cuchillo lo bastante afilado, la tarta se desmigaja y en todo
caso el &aacute;tomo ser&iacute;a demasiado peque&ntilde;o para verlo
sin aumento. Pero &eacute;ste es el sistema para llegar a &eacute;l.</FONT>
<BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>La
naturaleza del &aacute;tomo se entendi&oacute; por primera vez en la
Universidad de Cambridge en Inglaterra en los cuarenta y cinco a&ntilde;os
centrados en 1910: uno de los sistemas seguidos fue disparar contra
&aacute;tomos piezas de &aacute;tomos y observar c&oacute;mo
rebotaban. Un &aacute;tomo t&iacute;pico tiene una especie de nube de
electrones en su exterior. Los electrones est&aacute;n cargados
el&eacute;ctricamente, como su nombre indica. La carga se califica
arbitrariamente de negativa. Los electrones determinan las
propiedades qu&iacute;micas del &aacute;tomo: el brillo del oro, la
sensaci&oacute;n fr&iacute;a del hierro, la estructura cristalina del
diamante de carbono. El n&uacute;cleo est&aacute; dentro, en lo
profundo del &aacute;tomo, oculto muy por debajo de la nube de
electrones, y se compone generalmente de protones cargados
positivamente y de neutrones el&eacute;ctricamente neutros. Los
&aacute;tomos son muy peque&ntilde;os: un centenar de millones de
&aacute;tomos puestos uno detr&aacute;s de otro ocupar&iacute;an una
longitud igual a la punta del dedo me&ntilde;ique. Pero el n&uacute;cleo
es cien mil veces m&aacute;s peque&ntilde;o todav&iacute;a lo que
explica en cierto modo que se tardara tanto en descubrirlo.</FONT></FONT><A HREF="#3"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>3</B></FONT></FONT></SUP></A><FONT FACE="Arial, sans-serif"><FONT SIZE=3>
Sin embargo, la mayor parte de la masa de un &aacute;tomo est&aacute;
en su n&uacute;cleo; los electrones comparados con &eacute;l no son
m&aacute;s que nubes de pelusilla en movimiento. Los &aacute;tomos
son en su mayor parte espacio vac&iacute;o. La materia se compone
principalmente de nada.</FONT></FONT><A HREF="#2"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>2</B></FONT></FONT></SUP></A><FONT SIZE=3>
<BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">Los
&aacute;tomos sintetizados en los interiores de las estrellas acaban
normalmente devueltos al gas interestelar. Las gigantes rojas
finalizan con sus atm&oacute;sferas exteriores expulsadas hacia el
espacio; las nebulosas planetarias son las fases finales de estrellas
de tipo solar que hacen saltar su tapadera. Las supernovas expulsan
violentamente gran parte de su masa al espacio. Los &aacute;tomos
devueltos son, como es l&oacute;gico, los que se fabrican m&aacute;s
f&aacute;cilmente en las reacciones termonucleares de los interiores
de las estrellas: el hidr&oacute;geno se fusiona dando helio, el
helio da carbono, el carbono da ox&iacute;geno, y despu&eacute;s en
estrellas de gran masa, y por sucesivas adiciones de m&aacute;s
n&uacute;cleos de helio, se construyen ne&oacute;n, magnesio,
silicio, azufre, etc. : adiciones que se realizan por pasos, dos
protones y dos neutrones en cada paso hasta llegar al hierro. La
fusi&oacute;n directa del silicio genera tambi&eacute;n hierro: un
par de &aacute;tomos de silicio cada uno con ventiocho protones y
neutrones se funden a una temperatura de miles de millones de grados
y hacen un &aacute;tomo de hierro con cincuenta y seis protones y
neutrones.</FONT> <BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">Todos
&eacute;stos son elementos qu&iacute;micos familiares. Sus nombres
nos suenan. Estas reacciones nucleares no generan f&aacute;cilmente
erbio, hafnio, disprosio, praseodimio o itrio, sino los elementos que
conocemos en la vida diaria, elementos devueltos al gas interestelar,
donde son recogidos en una generaci&oacute;n subsiguiente de colapso
de nube y formaci&oacute;n de estrella y planeta. Todos los elementos
de la Tierra, excepto el hidr&oacute;geno y algo de helio, se
cocinaron en una especie de alquimia estelar hace miles de millones
de a&ntilde;os en estrellas que ahora son quiz&aacute;s enanas
blancas inconspicuas al otro lado de la galaxia V&iacute;a L&aacute;ctea.
El nitr&oacute;geno de nuestro ADN, el calcio de nuestros dientes, el
hierro de nuestra sangre, el carbono de nuestras tartas de manzana se
hicieron en los interiores de estrellas en proceso de colapso.
Estamos hechos, pues, de sustancia estelar.</FONT> <BR><BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT SIZE=3><FONT FACE="Arial, sans-serif">Algunos
de los elementos raros se generan en la misma explosi&oacute;n de
supernova. El hecho de que tengamos una relativa abundancia de oro y
de uranio en la Tierra se debe &uacute;nicamente a que hubo muchas
explosiones de supernovas antes de que se formara el sistema solar.
Otros sistemas planetarios pueden tener cantidades diferentes de
nuestros elementos raros. &iquest;Existen quiz&aacute;s planetas
cuyos habitantes exhiben, orgullosos, pendientes de niobio y
brazaletes de protactinio, mientras que el oro es una curiosidad de
laboratorio? &iquest;Mejorar&iacute;an nuestras vidas si el oro y el
uranio fueran tan oscuros y poco importantes en la Tierra como el
praseodimio?</FONT> <BR></FONT><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=3>El
origen y la evoluci&oacute;n de la vida est&aacute;n relacionados del
modo m&aacute;s &iacute;ntimo con el origen y evoluci&oacute;n de las
estrellas. En primer lugar la materia misma de la cual estamos
compuestos, los &aacute;tomos que hacen posible la vida fueron
generados hace mucho tiempo y muy lejos de nosotros en estrellas
rojas gigantes.</FONT></FONT><A HREF="#4"><SUP><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>4</B></FONT></FONT></SUP></A><FONT SIZE=3>
</FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Arial, sans-serif"><FONT SIZE=3><B>Notas:</B>
<BR></FONT></FONT><BR>
</P>
<P><A NAME="1"></A><FONT FACE="Arial, sans-serif"><FONT SIZE=3><SUP><B>1.</B></SUP><SUP><B>
</B></SUP>&quot;COSMOS&quot; de Carl Sagan .-P&aacute;gina 198</FONT></FONT></P>
<P STYLE="font-weight: medium"><A NAME="2"></A><FONT FACE="Arial, sans-serif"><FONT SIZE=3><SUP><B>2</B></SUP><SUP><B>.
</B></SUP>&ldquo;COSMOS&quot; de Carl Sagan.- P&aacute;gina 218</FONT></FONT></P>
<P STYLE="font-weight: medium"><A NAME="3"></A><FONT FACE="Arial, sans-serif"><FONT SIZE=3><SUP><B>3</B></SUP>.
Se hab&iacute;a pensado antes que los protones estaban distribuidos
uniformemente a trav&eacute;s de la nube de electrones, y no
concentrados en un n&uacute;cleo de carga positiva en el centro.
Emest Rutherford descubri&oacute; en Cambridge el n&uacute;cleo
cuando algunas de las part&iacute;culas de bombardeo rebotaron en la
direcci&oacute;n en que hab&iacute;an llegado. Rutherford coment&oacute;:
&quot;Era el acontecimiento m&aacute;s incre&iacute;ble que hab&iacute;a
presenciado en n&uacute; vida. Era casi tan incre&iacute;ble como si
al disparar un proyectil (de ca&ntilde;&oacute;n) de 15 pulgadas
contra una delgada hoja de papel rebotara y volviera hacia &eacute;l.
&quot;</FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><A NAME="4"></A><FONT FACE="Arial, sans-serif"><FONT SIZE=3><SUP><B>4</B></SUP><SUP><B>.
</B></SUP>&quot;COSMOS&quot; de Carl Sagan.- P&aacute;gina 233<BR></FONT></FONT><BR>
</P>
</BODY>
</HTML>