<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=iso-8859-1">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="StarOffice/5.2 (Win32)">
	<META NAME="AUTHOR" CONTENT=" ">
	<META NAME="CREATED" CONTENT="20021110;18593976">
	<META NAME="CHANGEDBY" CONTENT=" ">
	<META NAME="CHANGED" CONTENT="20021110;19185507">
</HEAD>
<BODY bgcolor="#FFFFFF">
<P><FONT FACE="Arial"><FONT SIZE=2>EL PA&Iacute;S, lunes 1 de febrero
de 1999</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2><B>El planeta ha evitado la
amenaza de la superpoblaci&oacute;n seg&uacute;n la ONU</B></FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt"><FONT SIZE=2>Se
aplaza el nacimiento del ni&ntilde;o 6.000 millones hasta octubre</FONT></FONT></FONT></P>
<P ALIGN=LEFT><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">GABRIELA
CA&Ntilde;AS<B>, Madrid</B>&#160; En 1990, la agencia de la ONU para
Poblaci&oacute;n y Desarrollo (PNUD), hizo una dram&aacute;tica
llamada para frenar el crecimiento demogr&aacute;fico. Nueve a&ntilde;os
m&aacute;s tarde, la misma agencia cree que la amenaza ha
desaparecido, aunque no hay que bajar la guardia. Sus predicciones
fijaron para 1998 la fecha en la que el planeta tendr&iacute;a 6.000
millones de habitantes, lo que qued&oacute; pospuesto para junio de
este a&ntilde;o y ahora, al revisar las proyecciones, para octubre.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">La
extensi&oacute;n de los medios anticonceptivos a nivel mundial, el
mayor acceso de la mujer a la educaci&oacute;n y a la plan&iacute;ficaci&oacute;n
familiar se se&ntilde;alan como principales factores que est&aacute;n
haciendo posible el enlentecimiento del crecimiento de la poblaci&oacute;n
mundial. Seg&uacute;n la Fundaci&oacute;n Rockefeller, hace 30 a&ntilde;os
s&oacute;lo el 10% de las parejas de los pa&iacute;ses en desarrollo
ten&iacute;an acceso a la planificaci&oacute;n familiar. Ahora ese
porcentaje es del 50%.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Pero
tambi&eacute;n hay datos menos positivos que quiz&aacute; est&aacute;n
influyendo en las estad&iacute;sticas: la pandemia del sida, que s&oacute;lo
el a&ntilde;o pasado se cobr&oacute; 2,5 millones de vidas,
mayoritariamente j&oacute;venes.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Del
enlentecimiento da cuenta tambi&eacute;n otra estimaci&oacute;n: en
1990, la poblaci&oacute;n mundial crec&iacute;a a un ritmo de 100
millones de personas al a&ntilde;o. Ahora lo hace a un ritmo de 78
millones.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Pero la ONU
advierte adem&aacute;s de que no hay que bajar la guardia, que el
proceso no es irreversible, y con esa idea se han convocado las
reuniones llamadas Cairo m&aacute;s cinco, que es la revisi&oacute;n
de los acuerdos adoptados en la Conferencia Internacional de
Poblaci&oacute;n y Desarrollo celebrada en El Cairo en septiembre de
1994. Aquella cumbre mundial, que fue famosa por la postura
intransigente del Vaticano frente a los m&eacute;todos
anticonceptivos, intent&oacute; de hecho impulsar mejoras sociales
que conllevaran de paso ese enlentecimiento del crecimiento
demogr&aacute;fico.</FONT></FONT></P>
<P><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Plena edad
reproductiva</B></FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Una de las
principales razones que baraja la ONU para recomendar que no se baje
la guardia, adem&aacute;s de que la poblaci&oacute;n mundial se haya
duplicado en menos de 40 a&ntilde;os, es el hecho sin precedentes de
que una sexta par te de la poblaci&oacute;n -1.000 millones de
habitantes- est&aacute; en plena edad reproductiva (de 15 a 24 a&ntilde;os),
lo que supone la mayor generaci&oacute;n de j&oacute;venes de la
historia. Es el resultado del baby boom y la consecuencia ser&aacute;
un gran crecimiento de la poblaci&oacute;n mundial para el a&ntilde;o
2050.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">La ONU
advierte de la escasa uniformidad de los datos planetarios; de las
injustas desigualdades que registra la sociedad. Y, as&iacute;, pone
de relieve que, si bien ha descendido la tasa de fecundidad en todas
las regiones del globo, mientras en la mayor parte de los pa&iacute;ses
industrial izados las tasas ni siquiera alcanzan la de reposici&oacute;n
generacional (dos hijos por mujer), en los pa&iacute;ses pobres las
mujeres siguen pariendo entre cuatro y siete hijos a lo largo de su
vida.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Alerta la
ONU del peligro ecol&oacute;gico: cada veinte minutos se a&ntilde;aden
3.500 vidas humanas al planeta pero se pierden una o m&aacute;s
especies de animales o plantas.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Cairo m&aacute;s
Cinco tiene este a&ntilde;o vanas citas. La primera tendr&aacute;
lugar a principios de febrero en La Haya, pero la reuni&oacute;n m&aacute;s
importante se celebrar&aacute; en Nueva York a finales de junio. Las
Organizaciones No Gubernamentales (ONG), al igual que los gobiernos,
ya est&aacute;n trabajando en ella.</FONT></FONT></P>
<P><FONT FACE="Arial"><FONT SIZE=2 STYLE="font-size: 9pt">Espa&ntilde;a
tiene una de las m&aacute;s bajas tasas de fecundidad del mundo (1,15
hijos por mujer). El acceso pr&aacute;cticamente universal a la
planificaci&oacute;n familiar y la elevada tasa de educaci&oacute;n
femenina, por encima de la masculina, hace innecesaria una campana en
este terreno. De ah&iacute; que la ONG Federaci&oacute;n de
Planificaci&oacute;n Familiar de Espa&ntilde;a vaya a centrar su
campa&ntilde;a en la mujer en el Tercer Mundo, pero, a nivel interno,
en los embarazos adolescentes.</FONT></FONT></P>
<P><BR><BR>
</P>
<TABLE WIDTH=100% BORDER=0 CELLPADDING=0 CELLSPACING=0>
	<COL WIDTH=66*>
	<COL WIDTH=134*>
	<COL WIDTH=55*>
	<TR VALIGN=TOP>
		<TD WIDTH=26%>
			<P><BR>
			</P>
		</TD>
		<TD WIDTH=52%>
			<P><IMG SRC="Superpoblaci&oacute;n.jpg" NAME="Imagen1" ALIGN=LEFT WIDTH=372 HEIGHT=263 BORDER=0><BR CLEAR=LEFT><BR>
			</P>
		</TD>
		<TD WIDTH=22%>
			<P><BR>
			</P>
		</TD>
	</TR>
</TABLE>
<P><BR><BR>
</P>
</BODY>
</HTML>