<html>
<head>
<title>Localizada a 13.230 millones de a&ntilde;os luz la galaxia m&aacute;s lejana.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<font size="3"><b><font size="4" face="Arial, Helvetica, sans-serif">Localizada 
a 13.230 millones de a&ntilde;os luz la galaxia m&aacute;s lejana</font><font size="4"> 
</font></b></font> 
<p><font size="2" face="Arial, Helvetica, sans-serif">El nuevo r&eacute;cord de 
  distancia lo han logrado astr&oacute;nomos europeos</font></p>
<p><font size="2" face="Arial, Helvetica, sans-serif">ALICIA RIVERA, Madrid</font><br>
  <b><font face="Arial, Helvetica, sans-serif" size="2">Gracias a la c&aacute;mara 
  de infrarrojo ISAAC de los telescopios europeos VLT, situados en Chile un equipo 
  de astr&oacute;nomos franceses y suizos, han batido el r&eacute;cord, y por 
  mucho, de la galsxia m&aacute;s lejana observada hasta ahora. La galaxia corresponde 
  al universo primitivo, cuando ten&iacute;a tan s&oacute;lo un 3 % de su edad 
  actual, es decir, cuando apenas hab&iacute;an pasado 500 millones de a&ntilde;os 
  desde el Big Bang inicial.</font></b></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los astr&oacute;nomos han 
  encontrado varias galaxias muy lejanas con VLT (un conjunto de cuatro telescopios 
  gigantes de espejo principal de ocho metros de di&aacute;metro cada uno) y una 
  de ellas est&aacute; a unos 13.230 millones de a&ntilde;os luz de distancia 
  en el cosmos profundo, seg&uacute;n informa el Observatorio Europeo Austral 
  (ESO), propietario de dichos telescopios. El r&eacute;cord anterior, anunciado 
  hace un par de semanas, era una galaxia del c&uacute;mulo Abell 2218, situada 
  a unos 13.000 millones de a&ntilde;os luz y correspondiente al cosmos cuando 
  ten&iacute;a 700 millones de a&ntilde;os. Se vio con el telescopio <i>Hubble</i> 
  y uno de los observatorios gigantes Keck (en Hawai).<br>
  La galaxia descubierta con el VLT es Abell 1835 IR1916, ha sido observada en 
  infrarrojo cercano y parece ser unas diez mil veces menos masiva que nuestra 
  V&iacute;a L&aacute;ctea. Tanto en este caso como en el r&eacute;cord anterior, 
  las observaciones se han hecho por el efecto de lente gravitatoria, es decir, 
  gracias a la magnificaci&oacute;n del brillo del objeto lejano provocada por 
  la curvatura swl espacio-tiempo que ejerce un cuerpo muy masivo interpuesto 
  en la trayectoria de su luz El efecto de magnificaci&oacute;n de la luz por 
  lente gravitatoria ha sido entre 25 y 100 veces en el caso del &uacute;ltimo 
  descubrimiento del VLT y los astr&oacute;nomos han sido capaces incluso de obtener 
  espectros de su luz, que han exigido meses de an&aacute;lisis por parte de los 
  cient&iacute;ficos.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Los astr&oacute;nomos no 
  miden la distancia en sus observaciones del espacio profundo, sino la distorsi&oacute;n 
  de la onda de la luz de los objetos estudiados debida a la expansi&oacute;n 
  del universo. Obtienen as&iacute; el par&aacute;metro denominado Z, o corrimiento 
  al rojo. En el caso de la nueva galaxia, Z tiene valor 10, mientras que en el 
  r&eacute;cord anterior era 7.</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">Estos objetos lejan&iacute;simos 
  deben pertenecer a la primera generaci&oacute;n de galaxias en el universo. 
  Los astr&oacute;nomos creen que en realidad est&aacute;n viendo a esas colosales 
  distancias los primeros bloques de construcci&oacute;n de las galaxias actuales, 
  informa el ESO.</font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2"><a href="Localizada-4.jpg"><img src="Localizada-4-d.jpg" width="416" height="382" border="0"></a></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="2">Imagen del 
  c&uacute;mulo Abell 1835 y la galaxia m&aacute;s lejana, recuadrada</font></p>
<p><font face="Arial, Helvetica, sans-serif" size="2">El P</font><font face="Arial, Helvetica, sans-serif" size="2">A&Iacute;S, 
  2 de marzo de 2004</font></p>
</body>
</html>
